<s>	0
<pad>	0
</s>	0
<unk>	0
s	-3.02455
▁de	-3.33627
▁la	-3.71659
▁le	-3.97336
▁à	-4.22734
e	-4.31458
▁est	-4.33442
▁il	-4.35967
▁et	-4.51032
▁les	-4.60248
r	-4.7652
▁en	-4.80674
▁du	-4.81168
▁a	-4.8597
▁un	-4.87695
▁des	-4.96075
t	-5.09159
▁au	-5.21961
▁une	-5.23023
▁dans	-5.29303
▁je	-5.32391
▁pour	-5.33254
▁se	-5.37397
▁pas	-5.37937
▁elle	-5.39943
▁que	-5.43154
▁cent	-5.44697
▁par	-5.47833
▁ce	-5.52963
▁ne	-5.5334
▁rue	-5.56854
▁sa	-5.59106
▁son	-5.59443
▁	-5.61195
▁cest	-5.6979
a	-5.70042
▁vous	-5.70357
nt	-5.73115
é	-5.74044
n	-5.76196
▁sur	-5.76324
▁deux	-5.77698
▁sont	-5.80446
er	-5.83495
▁plus	-5.8925
es	-5.89327
y	-5.89465
c	-5.95446
ment	-5.98226
▁qui	-5.98334
▁cette	-5.99554
l	-6.06036
u	-6.10984
▁avec	-6.11243
▁nous	-6.13131
ait	-6.17332
▁monsieur	-6.17972
i	-6.24017
ra	-6.25754
▁ma	-6.26691
▁numéro	-6.26903
▁mille	-6.27259
▁on	-6.27854
ant	-6.28218
▁trois	-6.35053
d	-6.39141
le	-6.4052
▁mais	-6.42164
z	-6.42196
▁ses	-6.42381
▁y	-6.42978
re	-6.4306
▁été	-6.44144
o	-6.44751
▁quatre	-6.47141
m	-6.47144
▁fait	-6.48847
▁me	-6.50447
▁parole	-6.50547
▁comme	-6.50731
▁lui	-6.53996
▁bien	-6.54703
▁zéro	-6.55635
p	-6.5703
▁tu	-6.58317
ne	-6.59314
it	-6.59996
▁dé	-6.6293
te	-6.63032
▁tout	-6.63152
▁re	-6.63904
▁aux	-6.64947
in	-6.67099
▁était	-6.67317
la	-6.67726
g	-6.67861
il	-6.68915
▁ces	-6.70993
x	-6.72412
ée	-6.73024
▁également	-6.74605
f	-6.76707
▁dun	-6.76832
de	-6.77288
▁lamendement	-6.776
▁si	-6.78281
ri	-6.78908
▁aussi	-6.78963
ur	-6.78971
ent	-6.78994
lo	-6.79344
▁quil	-6.79364
▁mon	-6.8
▁donc	-6.84161
me	-6.88104
is	-6.88345
que	-6.89706
▁ou	-6.90654
▁soutenir	-6.92433
di	-6.9342
▁da	-6.94693
▁madame	-6.95256
li	-6.95668
on	-6.95951
▁alors	-6.96066
▁dune	-6.96167
en	-6.96551
▁même	-6.9684
sse	-6.97225
▁cinq	-6.97251
▁va	-6.9799
▁très	-6.99665
▁ont	-6.99955
ch	-7.00218
té	-7.00787
▁in	-7.02055
▁na	-7.02591
▁ça	-7.02653
▁é	-7.02831
▁jai	-7.03364
▁fut	-7.03967
b	-7.04142
ation	-7.04529
▁route	-7.05731
▁leur	-7.06119
v	-7.09881
aient	-7.09882
ti	-7.10013
ro	-7.10528
k	-7.11594
▁six	-7.12149
▁nest	-7.12149
na	-7.12412
▁cet	-7.1287
▁suis	-7.14573
▁ta	-7.14626
ma	-7.15737
▁être	-7.15742
▁cela	-7.16609
ta	-7.17758
▁ra	-7.18573
▁saint	-7.19012
ff	-7.19372
▁ils	-7.19414
▁avait	-7.19417
che	-7.2097
▁l	-7.21003
▁cents	-7.21248
▁cha	-7.2218
▁tous	-7.22787
▁ville	-7.23489
▁temps	-7.24127
ci	-7.24747
▁peu	-7.25685
h	-7.26252
▁chemin	-7.26284
▁p	-7.26423
▁vingt	-7.27454
ce	-7.2749
▁après	-7.2841
▁plusieurs	-7.28581
▁con	-7.28769
▁d	-7.29501
▁nom	-7.29667
▁entre	-7.29851
▁ca	-7.30221
▁huit	-7.30285
▁sans	-7.30633
▁sept	-7.31973
ge	-7.32525
▁faire	-7.32682
ie	-7.32694
al	-7.33703
▁dix	-7.34134
▁votre	-7.34211
▁lé	-7.34483
▁peut	-7.34498
▁ré	-7.35285
nd	-7.35584
vi	-7.35781
▁pro	-7.35855
▁c	-7.36697
▁porte	-7.36908
▁moi	-7.36993
▁co	-7.37655
ni	-7.37832
mi	-7.3901
ons	-7.39355
lé	-7.39788
▁dit	-7.40347
▁sous	-7.40568
ve	-7.41519
an	-7.41657
da	-7.42228
va	-7.42834
▁ba	-7.43114
▁amendement	-7.43471
ine	-7.43493
▁partie	-7.43667
▁di	-7.44063
▁quelle	-7.4455
▁car	-7.44669
▁encore	-7.44994
▁trente	-7.45048
tte	-7.45078
▁premier	-7.45699
age	-7.4782
at	-7.50932
co	-7.52342
▁te	-7.52487
mp	-7.52611
ité	-7.53468
▁mar	-7.53524
ton	-7.53855
▁pa	-7.54149
us	-7.54236
ier	-7.54516
▁père	-7.54532
▁là	-7.55278
rai	-7.55321
pe	-7.55437
ba	-7.55883
▁première	-7.56202
▁grand	-7.56212
▁s	-7.56404
èrent	-7.56492
au	-7.57241
▁non	-7.5735
▁où	-7.57732
ement	-7.5904
ré	-7.59069
▁li	-7.59184
▁e	-7.59323
ion	-7.59358
▁ainsi	-7.59904
▁bo	-7.60108
▁avenue	-7.60212
▁place	-7.60568
▁bon	-7.60975
▁groupe	-7.61689
or	-7.61744
ca	-7.61939
ter	-7.62223
ga	-7.62551
▁ro	-7.6271
▁g	-7.63929
ées	-7.64386
tre	-7.65603
th	-7.65768
ll	-7.6581
be	-7.66371
▁ni	-7.66825
les	-7.6691
ez	-7.67313
ais	-7.67571
▁pi	-7.68243
lu	-7.68639
▁po	-7.68808
▁quand	-7.7013
▁tour	-7.70261
▁ja	-7.70476
▁i	-7.70504
lle	-7.70833
▁neuf	-7.71219
▁o	-7.71464
▁toujours	-7.71821
▁jean	-7.71941
aire	-7.71959
▁quelques	-7.72149
el	-7.72165
▁puis	-7.72327
bi	-7.72357
ard	-7.72885
no	-7.73102
ance	-7.73466
▁paris	-7.73565
go	-7.74342
▁pré	-7.74452
▁or	-7.74511
ille	-7.74942
▁famille	-7.74992
▁vi	-7.7502
tu	-7.75353
▁dis	-7.75402
▁trouve	-7.75587
▁commune	-7.76179
aux	-7.76659
▁ar	-7.77155
▁faut	-7.77371
▁fois	-7.77452
▁quarante	-7.78073
▁ensuite	-7.78174
ar	-7.78355
▁cinquante	-7.78443
▁fils	-7.78652
▁vers	-7.78899
ique	-7.7891
eur	-7.78939
ir	-7.78976
et	-7.79033
to	-7.79748
▁mont	-7.79757
rie	-7.79933
▁aujourdhui	-7.80039
▁lo	-7.8025
▁contre	-7.80499
▁france	-7.81683
és	-7.81912
gue	-7.82092
▁leurs	-7.82121
ac	-7.82166
▁ga	-7.82291
▁grande	-7.82612
ng	-7.82931
▁fa	-7.83018
vient	-7.83218
▁sé	-7.8322
able	-7.83376
ck	-7.83491
né	-7.8353
▁rien	-7.83989
▁eu	-7.84016
▁reste	-7.84629
elle	-7.84708
um	-7.84773
▁do	-7.85074
▁depuis	-7.85455
▁sagit	-7.85559
ry	-7.8573
▁soixante	-7.86143
▁lin	-7.86353
▁mi	-7.86799
▁pendant	-7.87056
▁fin	-7.87165
▁ans	-7.87356
do	-7.87778
mé	-7.88389
▁cependant	-7.8848
gi	-7.88583
ou	-7.88737
rent	-7.89469
▁mal	-7.89594
▁pays	-7.89653
▁sera	-7.89685
▁ah	-7.89961
iste	-7.9053
▁sou	-7.90553
vo	-7.91053
ul	-7.91095
ot	-7.91181
▁ri	-7.91432
▁quel	-7.91797
pp	-7.9189
ure	-7.91892
▁monde	-7.92399
▁b	-7.92625
▁ex	-7.92631
ron	-7.92892
▁bi	-7.93124
▁mort	-7.93192
ville	-7.93521
du	-7.93559
▁mé	-7.93588
po	-7.93905
tra	-7.94093
▁beaucoup	-7.9417
▁al	-7.94314
▁jamais	-7.94386
▁point	-7.94449
tion	-7.94581
▁oui	-7.94742
▁vie	-7.94763
▁gouvernement	-7.9559
▁ju	-7.95859
▁maison	-7.96438
▁guerre	-7.96492
▁sil	-7.96922
▁comment	-7.97085
mo	-7.97589
▁moins	-7.97632
▁avant	-7.97693
▁tard	-7.97842
▁es	-7.98003
ver	-7.98424
▁cas	-7.98692
pa	-7.99085
▁femme	-7.99117
ê	-7.99189
▁petit	-7.99258
▁fille	-7.99262
▁fais	-7.99325
▁rencontre	-7.99414
▁fi	-7.99491
sur	-7.99576
w	-7.9981
gu	-7.99874
ction	-8.00237
ux	-8.00657
▁sûr	-8.00894
▁ny	-8.01729
▁trop	-8.01806
ph	-8.01882
▁k	-8.01891
man	-8.02113
▁mère	-8.02496
▁lu	-8.02813
▁général	-8.03046
rait	-8.0423
im	-8.04412
▁pu	-8.04707
▁per	-8.04935
▁doit	-8.05328
▁ha	-8.05522
▁avoir	-8.0574
▁ici	-8.0599
if	-8.06003
ia	-8.06358
▁cor	-8.06931
▁jour	-8.07329
▁bou	-8.07391
ing	-8.07437
▁forme	-8.07563
▁m	-8.0802
▁quatrevingtdix	-8.081
ha	-8.08196
▁notre	-8.08268
▁travail	-8.0833
eux	-8.08333
til	-8.08355
bo	-8.08796
dé	-8.09005
▁lors	-8.09433
▁ministre	-8.09737
ette	-8.09855
▁homme	-8.10238
▁toute	-8.10353
▁su	-8.10395
▁lun	-8.10697
▁compte	-8.10983
▁chose	-8.1134
ère	-8.11403
▁autres	-8.11603
ru	-8.11868
▁pierre	-8.12206
▁né	-8.12283
▁dautres	-8.12533
▁français	-8.12537
▁située	-8.12638
▁mes	-8.12638
▁toutes	-8.12671
▁dor	-8.12683
▁bonne	-8.12771
▁commission	-8.12955
▁voir	-8.1302
▁port	-8.13212
▁voilà	-8.13348
ï	-8.13478
▁avez	-8.13483
▁village	-8.139
ale	-8.13941
▁étaient	-8.142
use	-8.1426
▁cétait	-8.14411
▁club	-8.14537
▁jeune	-8.14617
▁autre	-8.15106
▁soixantedix	-8.15196
▁part	-8.15318
isme	-8.16421
▁cou	-8.16435
▁souvent	-8.16576
▁fond	-8.1658
▁coup	-8.16674
▁fer	-8.16986
ront	-8.17176
gé	-8.17716
▁sest	-8.17999
ière	-8.18188
don	-8.18753
▁be	-8.18772
▁elles	-8.18783
qu	-8.18936
min	-8.19522
ka	-8.19659
▁assez	-8.19726
▁joue	-8.1979
▁espèce	-8.20073
▁droit	-8.2013
▁onze	-8.20155
rou	-8.20274
son	-8.20296
▁ton	-8.20323
▁jours	-8.2063
▁so	-8.20936
cu	-8.21064
▁gra	-8.21065
▁situé	-8.21474
▁mo	-8.2187
▁chez	-8.21939
ut	-8.21947
▁nos	-8.22055
▁questce	-8.22127
ise	-8.22206
eau	-8.22387
▁loi	-8.22446
pé	-8.22549
▁demande	-8.22745
▁pourquoi	-8.22991
qui	-8.23039
cha	-8.2375
▁men	-8.23801
tique	-8.2391
▁sud	-8.24157
▁vit	-8.243
mar	-8.24301
▁donne	-8.24418
▁ru	-8.24475
bu	-8.24581
▁suite	-8.24929
ateur	-8.25187
▁nord	-8.25405
▁dire	-8.25422
▁impasse	-8.2548
ran	-8.25839
▁comp	-8.25883
▁lieu	-8.25964
▁quelque	-8.2598
▁enfants	-8.26021
▁bar	-8.26253
▁pe	-8.26503
▁léglise	-8.26523
▁sœur	-8.26523
un	-8.26712
▁nouveau	-8.26853
▁seul	-8.26863
▁plan	-8.27059
▁toi	-8.27628
▁ho	-8.27735
▁président	-8.27907
▁frère	-8.28072
▁beau	-8.28175
▁train	-8.28213
▁char	-8.28215
▁dont	-8.28334
▁prend	-8.28381
▁vo	-8.28454
▁tête	-8.2849
▁titre	-8.28533
mont	-8.28622
▁fort	-8.28751
▁douze	-8.28964
▁cour	-8.28975
▁no	-8.29245
▁région	-8.29258
ol	-8.29275
▁moment	-8.29839
▁jo	-8.29977
▁nombreux	-8.30367
▁déjà	-8.30496
▁château	-8.30836
▁val	-8.30861
▁notamment	-8.31122
▁politique	-8.31291
vé	-8.31352
▁ver	-8.3162
chi	-8.32214
▁allée	-8.32298
tin	-8.32488
lan	-8.32702
▁mot	-8.3278
con	-8.32806
▁cours	-8.32948
urs	-8.33037
là	-8.33107
je	-8.33418
▁parti	-8.33488
▁sen	-8.33803
▁dernier	-8.33833
ence	-8.33835
cé	-8.33979
▁mari	-8.34016
▁quinze	-8.34472
op	-8.34527
ions	-8.34586
▁an	-8.34873
mer	-8.35079
▁quon	-8.35163
▁petite	-8.35234
▁effet	-8.35298
▁bois	-8.3555
nes	-8.35614
ger	-8.35633
▁avons	-8.35697
om	-8.35977
▁gi	-8.36073
rons	-8.36077
ens	-8.36245
▁luniversité	-8.36276
▁mou	-8.36345
▁dar	-8.36704
ssa	-8.36907
ive	-8.36922
▁bri	-8.36999
▁connu	-8.37193
tes	-8.37328
▁maintenant	-8.37463
ché	-8.37755
▁sais	-8.37816
▁avis	-8.37909
▁go	-8.38094
▁heures	-8.38158
land	-8.38194
ki	-8.38626
▁siège	-8.38796
▁présente	-8.39257
hi	-8.39286
è	-8.3937
▁amendements	-8.39645
▁st	-8.39654
▁carrière	-8.39802
ble	-8.39985
mu	-8.40057
ire	-8.40058
▁gu	-8.40088
▁fit	-8.40225
ienne	-8.40294
▁mois	-8.40355
▁soit	-8.40676
bre	-8.40759
illa	-8.4097
▁commence	-8.41022
▁ti	-8.41351
▁quoi	-8.41354
tif	-8.41375
ner	-8.41812
▁année	-8.42707
▁saison	-8.42766
▁vu	-8.42776
os	-8.42838
▁ai	-8.42961
â	-8.43039
▁tant	-8.43174
▁passe	-8.4331
▁travaille	-8.43403
des	-8.43452
▁terre	-8.43535
▁vais	-8.43656
ide	-8.4366
ja	-8.43781
▁long	-8.43801
par	-8.43813
▁bas	-8.44076
▁cro	-8.44106
▁crois	-8.44358
▁centre	-8.44507
▁serait	-8.44667
▁certains	-8.44767
ante	-8.44776
▁vol	-8.44856
▁ka	-8.44999
▁personne	-8.4523
mes	-8.45353
▁nai	-8.45912
▁ami	-8.46513
▁ch	-8.46519
▁larticle	-8.46524
nc	-8.4664
▁estce	-8.46801
▁durant	-8.47167
▁nouvelle	-8.47242
▁près	-8.47248
▁cher	-8.47492
▁peuvent	-8.47509
▁défavorable	-8.47628
▁cri	-8.47818
▁quatorze	-8.47998
ations	-8.48098
euse	-8.48187
▁vrai	-8.48337
za	-8.48344
▁bu	-8.48358
▁roi	-8.48548
ze	-8.48863
▁cu	-8.49157
▁seule	-8.49227
▁col	-8.49409
bl	-8.49425
▁semble	-8.49429
▁mor	-8.49556
▁film	-8.49611
▁louis	-8.49723
▁prendre	-8.49755
ois	-8.49811
▁aller	-8.49909
▁raison	-8.50155
▁important	-8.50229
▁conseil	-8.50426
let	-8.50529
and	-8.50573
tait	-8.5095
▁lavis	-8.5099
gra	-8.51145
▁pont	-8.51252
ig	-8.51283
▁présent	-8.51405
▁seize	-8.51591
dre	-8.51812
▁t	-8.52136
▁côté	-8.52363
▁projet	-8.52365
▁gens	-8.5252
▁ci	-8.52522
▁début	-8.52565
▁deuxième	-8.5259
vent	-8.52619
▁lautre	-8.52771
▁mer	-8.52775
▁fo	-8.5285
rez	-8.52853
lli	-8.5309
▁dernière	-8.53548
ès	-8.53573
▁oh	-8.53597
val	-8.53729
cou	-8.53974
▁acc	-8.54143
▁celle	-8.54156
▁soir	-8.54243
dou	-8.54586
▁aimé	-8.54787
▁ligne	-8.5483
▁chambre	-8.54974
▁poste	-8.55024
fi	-8.55102
▁cla	-8.55204
▁permet	-8.55426
▁man	-8.55531
▁haut	-8.55611
▁font	-8.55641
ient	-8.55903
▁mieux	-8.56001
cul	-8.5614
▁question	-8.56358
▁nombre	-8.56372
▁devant	-8.56414
▁enfin	-8.56707
gne	-8.5692
▁voix	-8.5695
▁inter	-8.57254
▁lécole	-8.57335
▁furent	-8.57413
▁léquipe	-8.57539
▁aime	-8.57604
lie	-8.57613
pi	-8.5774
vingtdixsept	-8.57955
▁voie	-8.57996
ite	-8.58053
▁main	-8.58089
▁écrit	-8.58187
▁fu	-8.58224
▁problème	-8.58359
▁table	-8.58378
ven	-8.58396
▁série	-8.58733
teur	-8.58761
▁sy	-8.58809
lon	-8.5882
▁gauche	-8.5898
▁jusquà	-8.5898
ô	-8.59174
▁produit	-8.59395
▁sujet	-8.59604
▁nombreuses	-8.59604
▁combien	-8.59609
ezvous	-8.59858
qua	-8.59947
tation	-8.60092
ler	-8.60096
▁mur	-8.60101
▁din	-8.60215
▁he	-8.60233
▁dabord	-8.6046
▁hu	-8.60545
▁treize	-8.61073
▁droite	-8.6109
vers	-8.61126
▁selon	-8.61157
ris	-8.61273
▁dan	-8.61297
▁jeu	-8.61413
▁met	-8.61439
ic	-8.61666
ct	-8.6177
ya	-8.61825
▁département	-8.61946
tta	-8.62104
▁membre	-8.62259
▁mesure	-8.62301
ue	-8.62649
iers	-8.62785
▁venu	-8.62863
▁études	-8.62904
▁aucun	-8.62906
ai	-8.6298
vin	-8.63127
ho	-8.63141
aud	-8.63187
▁mis	-8.63193
▁vent	-8.63358
onne	-8.63522
▁garde	-8.63541
▁paul	-8.63688
lin	-8.64238
▁bé	-8.64318
▁tra	-8.64396
▁mu	-8.64585
▁face	-8.64685
▁êtes	-8.64737
▁dêtre	-8.64758
▁comprend	-8.64773
▁sens	-8.64831
▁fou	-8.64901
▁possède	-8.64957
bé	-8.65195
▁existe	-8.65239
▁quatrevingts	-8.65383
▁lhistoire	-8.65398
▁dal	-8.65572
▁sommes	-8.65623
▁regard	-8.65649
▁bis	-8.65715
▁lac	-8.65891
▁gar	-8.65901
▁dixhuit	-8.66078
ix	-8.66244
▁ve	-8.66329
▁vos	-8.66395
fa	-8.66406
▁lou	-8.66434
aires	-8.66771
▁pé	-8.66817
▁roman	-8.66842
▁champ	-8.66961
▁eux	-8.6711
▁gé	-8.67495
▁matin	-8.67938
▁ten	-8.67964
▁livre	-8.67977
▁ber	-8.68002
ttes	-8.68117
▁pense	-8.6829
▁eh	-8.68421
gan	-8.68432
▁peutêtre	-8.68789
ud	-8.6922
cher	-8.69236
▁tri	-8.69283
▁dieu	-8.69482
car	-8.69525
ad	-8.69676
▁dès	-8.69775
▁qua	-8.69933
▁yeux	-8.6999
▁lor	-8.701
istes	-8.70112
ko	-8.70329
▁seconde	-8.70363
▁parfois	-8.70383
▁surtout	-8.70384
gre	-8.70585
▁française	-8.70662
▁bra	-8.70738
tier	-8.709
isation	-8.7091
ang	-8.71089
mon	-8.71329
▁nuit	-8.71434
▁celui	-8.71456
▁territoire	-8.71551
tri	-8.71587
▁boulevard	-8.71786
▁système	-8.72022
▁retire	-8.72048
▁sol	-8.72368
▁bord	-8.7244
▁dou	-8.72481
illes	-8.72602
▁rouge	-8.72633
▁musique	-8.72736
▁succès	-8.72737
ins	-8.72876
ke	-8.72902
isé	-8.72994
▁tel	-8.73035
▁années	-8.73105
the	-8.73113
sta	-8.73144
▁participe	-8.7321
erie	-8.7339
ture	-8.73464
▁utilisé	-8.73467
▁marie	-8.73477
men	-8.73517
elles	-8.73634
der	-8.74142
▁chi	-8.74453
nne	-8.74498
▁belle	-8.74519
zvous	-8.74554
nu	-8.74753
▁loin	-8.74792
▁dép	-8.74816
wa	-8.74918
▁étatsunis	-8.7514
▁nationale	-8.75328
nie	-8.75461
▁rou	-8.75672
▁aurait	-8.75737
▁nen	-8.75814
▁rapport	-8.75844
vre	-8.75915
▁avaient	-8.75969
bert	-8.76251
illon	-8.76263
nce	-8.76437
▁sort	-8.76561
▁parle	-8.76664
▁nommé	-8.76732
▁scène	-8.76869
▁rôle	-8.77108
▁blanc	-8.77245
▁vient	-8.77429
vais	-8.77441
cy	-8.77505
▁choses	-8.77521
oir	-8.7757
▁national	-8.7785
▁veux	-8.77874
▁ren	-8.77908
▁charles	-8.77948
▁hi	-8.78121
ndre	-8.78182
▁heure	-8.78264
▁propose	-8.78368
▁voiture	-8.7841
igne	-8.78428
port	-8.78502
▁dixsept	-8.78609
▁travers	-8.78658
▁j	-8.78806
▁quant	-8.78842
bri	-8.78971
▁létat	-8.79119
▁attend	-8.79239
▁jen	-8.7932
lot	-8.79333
▁lim	-8.7936
▁pouvoir	-8.79383
▁tombe	-8.79803
▁public	-8.79808
▁société	-8.79879
▁maître	-8.79881
▁joueur	-8.79989
▁actuellement	-8.802
ain	-8.80281
▁docteur	-8.80391
▁rapidement	-8.80474
▁pla	-8.80629
▁toutefois	-8.80648
▁quartier	-8.80703
▁noir	-8.80711
▁bâtiment	-8.80711
▁har	-8.8075
ore	-8.80763
▁gre	-8.81431
tal	-8.81577
jo	-8.8165
ques	-8.81765
▁personnes	-8.81893
▁f	-8.8229
▁veut	-8.82503
▁cause	-8.82777
▁rend	-8.82798
▁lon	-8.82985
▁professeur	-8.82992
▁lîle	-8.82992
▁rivière	-8.83
▁permett	-8.83127
née	-8.83162
▁troisième	-8.83164
lier	-8.83293
▁juste	-8.83308
▁prix	-8.83374
▁pris	-8.83502
fort	-8.83533
ième	-8.83837
▁ad	-8.83983
▁dixneuf	-8.84335
bou	-8.8436
ologie	-8.84484
pin	-8.84578
van	-8.84581
▁pied	-8.84601
▁françois	-8.84668
▁partir	-8.84782
▁vingttrois	-8.84853
▁chef	-8.85067
▁u	-8.8527
▁but	-8.85357
▁dailleurs	-8.85392
▁ab	-8.85418
▁bal	-8.85435
▁ko	-8.8544
▁imp	-8.85516
ien	-8.85527
▁lis	-8.85715
▁nu	-8.85852
▁pri	-8.85861
▁sainte	-8.86171
▁aucune	-8.86327
▁site	-8.86411
resse	-8.86559
▁mouvement	-8.86751
▁milieu	-8.86999
fer	-8.87052
▁enfant	-8.8714
ole	-8.87181
gon	-8.87195
▁longtemps	-8.87299
▁certaines	-8.87325
▁sait	-8.8733
▁hommes	-8.87335
moi	-8.87407
▁montre	-8.87506
voir	-8.8751
▁dau	-8.87514
ste	-8.87536
com	-8.87598
bourg	-8.87628
▁lannée	-8.8786
▁r	-8.87873
▁autour	-8.87877
▁commun	-8.88046
jou	-8.88073
id	-8.8813
▁couleur	-8.88432
▁quun	-8.88476
▁marque	-8.88574
▁appelé	-8.88648
▁genre	-8.89058
▁z	-8.89098
î	-8.89241
▁donné	-8.89327
eurs	-8.89435
▁article	-8.89525
▁cap	-8.89585
▁celuici	-8.89611
pu	-8.89836
▁vingtdeux	-8.90089
▁environ	-8.90092
▁corps	-8.90105
▁lune	-8.90198
▁parmi	-8.90492
▁fe	-8.90606
▁luimême	-8.90656
▁simple	-8.90674
▁sch	-8.90722
enne	-8.90846
▁besoin	-8.90941
▁anglais	-8.90941
▁cal	-8.91118
▁combat	-8.91128
ly	-8.91173
▁chien	-8.91304
▁femmes	-8.9137
rd	-8.91383
▁exemple	-8.91513
▁doute	-8.91707
nier	-8.91721
▁pan	-8.91737
ç	-8.91789
▁vingtcinq	-8.92089
▁pourtant	-8.92142
▁can	-8.92154
▁grands	-8.92267
▁ki	-8.92304
▁texte	-8.92379
nou	-8.92413
▁arrive	-8.92415
▁vite	-8.92462
tour	-8.92508
▁rapporteur	-8.9254
▁pratique	-8.92655
▁meurt	-8.92764
aine	-8.9279
ges	-8.92964
▁bureau	-8.9298
am	-8.93071
▁chacun	-8.93254
▁vieux	-8.93453
▁importante	-8.93578
▁moyen	-8.93608
ières	-8.93682
▁langue	-8.93703
▁fini	-8.93826
▁type	-8.9386
▁nétait	-8.93883
he	-8.93941
▁continue	-8.94262
▁peine	-8.94277
rin	-8.94327
ju	-8.94346
▁niveau	-8.946
▁canton	-8.94786
▁débat	-8.94787
▁omer	-8.94808
▁suivante	-8.94813
▁mondiale	-8.94859
▁plait	-8.94881
▁demanda	-8.95055
▁parler	-8.95183
sie	-8.95271
▁possible	-8.95316
▁trans	-8.95765
lect	-8.95838
dor	-8.9598
▁vert	-8.96146
▁pauvre	-8.96213
ban	-8.96215
▁demain	-8.96247
▁parc	-8.96335
▁perdu	-8.96363
▁seulement	-8.96428
▁musée	-8.96528
▁bru	-8.96622
▁zone	-8.96634
qué	-8.9669
▁fonction	-8.96782
ral	-8.9681
▁publique	-8.96816
▁figure	-8.96819
▁john	-8.97122
ber	-8.97238
ves	-8.97238
ène	-8.97289
cal	-8.97305
▁période	-8.97424
▁service	-8.97488
iques	-8.97579
▁bras	-8.97584
▁semaine	-8.97734
▁propre	-8.97824
▁chant	-8.98114
▁bout	-8.98121
ieux	-8.98463
alité	-8.98774
▁jardin	-8.98958
▁vin	-8.98962
▁décide	-8.99045
j	-8.99065
▁certain	-8.99087
▁eut	-8.99089
▁date	-8.99123
▁finalement	-8.99155
ât	-8.99204
stu	-8.9923
▁recherche	-8.99267
▁habitants	-8.99275
▁allez	-8.99318
▁min	-8.99319
▁saisi	-8.99321
ssé	-8.99329
▁sta	-8.99403
▁bre	-8.99474
fe	-8.99547
▁devenu	-8.99617
▁capitaine	-8.99889
▁riche	-9.00027
▁longue	-9.00196
▁dessin	-9.00234
cent	-9.00256
▁remporte	-9.00272
▁laisse	-9.00367
ster	-9.00411
▁w	-9.0042
▁to	-9.00528
▁double	-9.00545
lla	-9.00749
▁militaire	-9.00829
naire	-9.01113
▁froid	-9.01146
raient	-9.01147
▁domaine	-9.01151
▁san	-9.01193
▁formation	-9.01243
▁voit	-9.01355
éré	-9.01383
▁vingtsix	-9.01466
▁principale	-9.01594
▁cré	-9.01788
▁ge	-9.01883
bon	-9.019
▁quune	-9.02038
▁reçu	-9.02099
▁camp	-9.02417
▁fl	-9.0243
io	-9.02644
▁principalement	-9.02717
▁jaune	-9.02744
▁ferme	-9.02849
▁vingtquatre	-9.02922
bel	-9.03049
▁cheflieu	-9.03059
ines	-9.03124
▁passage	-9.03408
▁cœur	-9.0342
gent	-9.03584
▁passer	-9.03626
tel	-9.03658
ny	-9.03691
▁deau	-9.03744
▁difficile	-9.0403
▁province	-9.0403
▁app	-9.04079
▁for	-9.04084
mme	-9.04156
▁propos	-9.04174
▁nommée	-9.04418
form	-9.04433
▁op	-9.04455
▁ceux	-9.04609
▁mission	-9.047
▁n	-9.04831
▁thé	-9.04872
leur	-9.04933
▁v	-9.04976
▁perd	-9.04989
ay	-9.05167
ule	-9.05199
▁henri	-9.0534
▁juge	-9.05358
▁équipe	-9.05437
▁lh	-9.05516
tan	-9.0553
▁généralement	-9.0561
▁représente	-9.05617
▁vingtsept	-9.05669
non	-9.05811
▁batt	-9.05938
illé	-9.05953
▁fre	-9.05984
▁théâtre	-9.06007
▁venir	-9.06025
▁fr	-9.06166
▁second	-9.06187
nay	-9.06218
mie	-9.06271
▁style	-9.06334
▁situe	-9.06353
▁vé	-9.06373
▁sal	-9.0654
▁voyage	-9.06636
▁championnat	-9.0667
▁hier	-9.0679
▁roche	-9.0688
▁révolution	-9.07007
▁gare	-9.07265
▁feu	-9.0739
teurs	-9.07466
▁retrouve	-9.07527
▁situation	-9.07673
▁ailleurs	-9.07673
▁plupart	-9.07676
nelle	-9.08071
▁faites	-9.08226
ret	-9.08255
▁lhonneur	-9.08349
▁étudie	-9.08349
▁sub	-9.08637
ssent	-9.0864
▁sc	-9.08658
▁sp	-9.0866
ade	-9.08663
▁gou	-9.08747
▁meilleur	-9.08831
gn	-9.09048
▁habit	-9.09069
spir	-9.09105
gh	-9.09347
ura	-9.09389
▁comporte	-9.09412
▁new	-9.09503
mor	-9.09541
▁parents	-9.09592
▁identiques	-9.09664
rée	-9.09762
vou	-9.09811
court	-9.0984
▁choisi	-9.10079
▁lettre	-9.10097
▁passé	-9.10128
ric	-9.10143
▁hé	-9.10211
▁gui	-9.10359
▁trentetrois	-9.10408
ji	-9.10468
saint	-9.10778
▁entend	-9.10779
▁vingthuit	-9.1078
cor	-9.10801
▁proche	-9.10835
quelle	-9.10876
▁larmée	-9.11105
telle	-9.1119
▁presque	-9.1119
▁donner	-9.1137
▁fla	-9.11603
ras	-9.11619
▁capitale	-9.11643
up	-9.11736
▁peux	-9.11796
▁ensemble	-9.11804
▁album	-9.11804
▁mettre	-9.11891
▁terme	-9.12034
ît	-9.1204
vis	-9.1216
▁vingtneuf	-9.1218
zi	-9.12328
▁ob	-9.1258
xi	-9.12597
▁ph	-9.12649
▁lotissement	-9.12864
▁côte	-9.12864
▁jou	-9.12877
▁peur	-9.13001
wi	-9.13043
ages	-9.13153
▁favorable	-9.1322
mou	-9.13232
▁lair	-9.13317
▁navait	-9.13406
▁journal	-9.13484
eaux	-9.13498
▁nécessaire	-9.13577
▁pouvait	-9.13698
▁merci	-9.13729
▁chanson	-9.13742
quet	-9.138
▁telle	-9.13822
▁ancienne	-9.13866
▁population	-9.13935
▁large	-9.14092
lais	-9.1439
▁salle	-9.14488
▁membres	-9.14523
iens	-9.14541
▁am	-9.14606
▁historique	-9.14656
▁lépoque	-9.14656
▁libre	-9.14763
▁match	-9.14942
our	-9.14956
▁all	-9.1497
▁nouvelles	-9.15135
yer	-9.1543
ches	-9.15623
▁marche	-9.15669
ty	-9.15677
▁lensemble	-9.15747
char	-9.15774
étant	-9.15958
▁court	-9.16213
▁vraiment	-9.16245
▁organisé	-9.16481
▁livres	-9.16547
rre	-9.16561
▁bel	-9.16603
vons	-9.16705
vint	-9.16723
▁différents	-9.1685
▁façon	-9.1685
▁sac	-9.16896
▁philippe	-9.16911
duc	-9.17022
mit	-9.17119
ères	-9.17135
col	-9.17148
ales	-9.17173
▁néanmoins	-9.1722
▁retour	-9.17224
oire	-9.17316
din	-9.1738
can	-9.17489
ros	-9.17512
▁lheure	-9.17593
▁cho	-9.17658
▁aura	-9.17942
▁haute	-9.17993
▁déco	-9.18029
▁vois	-9.18047
lis	-9.18225
gie	-9.18256
tions	-9.18329
▁fenêtre	-9.1834
▁plutôt	-9.1834
▁trentequatre	-9.1834
▁trentedeux	-9.1834
▁député	-9.18341
▁croix	-9.18376
iser	-9.18386
▁ancien	-9.18444
▁michel	-9.18531
▁manière	-9.18603
sson	-9.18658
▁signe	-9.18673
▁cimetière	-9.18716
▁super	-9.18721
▁anti	-9.18972
▁lex	-9.19039
ice	-9.19084
▁source	-9.19096
▁trentecinq	-9.19472
▁petits	-9.19485
▁tiens	-9.19559
▁qu	-9.19561
ani	-9.19602
▁jeunes	-9.19611
▁principal	-9.19715
▁communes	-9.19719
▁len	-9.19798
▁ter	-9.19882
den	-9.19883
berg	-9.19895
venir	-9.20097
▁trouver	-9.20196
▁endémique	-9.20234
▁visite	-9.20299
▁dame	-9.20321
▁déc	-9.20329
▁charge	-9.20347
▁savoir	-9.20367
hon	-9.20419
▁position	-9.20582
▁état	-9.20626
tti	-9.2085
▁appel	-9.20907
▁h	-9.20942
▁différentes	-9.21001
▁originaire	-9.21001
▁travaux	-9.21008
res	-9.21104
▁premiers	-9.21138
art	-9.2131
▁rejoint	-9.21387
▁production	-9.21388
▁bleu	-9.21401
▁etait	-9.21498
gen	-9.21626
▁ouvert	-9.21645
tz	-9.2174
bes	-9.21792
▁mains	-9.22073
▁force	-9.22123
▁cru	-9.22149
▁allons	-9.22243
èle	-9.22443
▁pal	-9.22511
han	-9.22561
▁idée	-9.22567
hé	-9.22641
net	-9.22674
▁termine	-9.2295
▁division	-9.22967
igné	-9.22973
▁créé	-9.23003
▁peuple	-9.23347
▁breton	-9.23427
▁forte	-9.23515
▁lit	-9.23565
▁connue	-9.23642
▁comte	-9.23778
ria	-9.23782
▁bro	-9.23805
▁œuvres	-9.23822
▁her	-9.23871
▁voisin	-9.23955
gène	-9.2397
spect	-9.24047
près	-9.2408
▁station	-9.24356
nant	-9.24494
▁compétition	-9.24531
▁art	-9.24547
▁im	-9.24731
▁lai	-9.24754
▁dispose	-9.24907
▁dorigine	-9.24931
ica	-9.25254
▁leau	-9.25282
▁malgré	-9.25333
mba	-9.25549
lement	-9.25618
í	-9.25736
tiques	-9.2577
▁évolue	-9.25799
▁robert	-9.25824
▁version	-9.25826
▁jacques	-9.25834
iv	-9.25903
vie	-9.25919
▁vend	-9.26086
▁suivi	-9.26146
▁fau	-9.26206
tor	-9.26209
▁construit	-9.26437
▁pen	-9.26488
▁fil	-9.26543
▁désormais	-9.26547
▁élu	-9.26588
▁cé	-9.26632
▁celleci	-9.26698
▁maisons	-9.26714
▁vue	-9.26714
▁inf	-9.26787
▁che	-9.26884
▁four	-9.2691
▁martin	-9.26943
▁inscrit	-9.26958
roi	-9.27695
▁gros	-9.27754
▁victoire	-9.27777
▁directeur	-9.27813
logique	-9.2786
ète	-9.27887
hu	-9.27947
▁ram	-9.28012
▁vont	-9.281
bit	-9.2811
pt	-9.28127
position	-9.2816
▁quarantecinq	-9.2819
▁détat	-9.28202
▁dépend	-9.28216
▁malade	-9.28247
▁péri	-9.28536
▁descend	-9.28539
ü	-9.28605
▁cinéma	-9.28605
▁construction	-9.28605
▁dh	-9.28712
▁soi	-9.28854
▁don	-9.28886
▁pêche	-9.29022
▁issu	-9.29058
▁chapelle	-9.29074
▁base	-9.29115
▁lordre	-9.29127
nel	-9.2916
igny	-9.29258
▁frères	-9.29383
ina	-9.29432
▁pres	-9.29476
dit	-9.29616
▁wa	-9.2978
▁clair	-9.29782
▁marché	-9.29794
▁particulier	-9.2986
▁contraire	-9.2986
▁rare	-9.29937
▁naît	-9.29969
▁considéré	-9.30062
▁bataille	-9.30283
range	-9.30423
▁mai	-9.30436
▁chaud	-9.30509
chant	-9.30582
gence	-9.30613
ab	-9.30636
▁carte	-9.30663
▁allemand	-9.30809
▁jaime	-9.30878
tho	-9.31052
▁jeux	-9.31127
▁histoire	-9.31131
▁publié	-9.31131
▁blanche	-9.31161
▁plante	-9.31234
▁finale	-9.31248
▁avezvous	-9.31264
▁direction	-9.31284
▁arrivé	-9.31333
▁mariage	-9.31353
we	-9.31372
tive	-9.3141
érie	-9.31465
▁communauté	-9.31559
iez	-9.31761
▁critique	-9.31828
▁suivant	-9.31854
▁bande	-9.31862
▁ban	-9.31867
▁rose	-9.31918
▁particulière	-9.31928
▁classe	-9.32017
▁sein	-9.32043
▁dentre	-9.32056
dy	-9.32086
▁reprend	-9.32424
▁louest	-9.3244
▁disposition	-9.3247
pri	-9.32502
▁my	-9.32514
▁manque	-9.32625
▁rep	-9.32721
del	-9.32768
▁ben	-9.32777
▁liste	-9.32777
▁utilisée	-9.331
▁médecin	-9.33204
▁mange	-9.33283
▁forêt	-9.333
udi	-9.33425
▁marc	-9.33506
cro	-9.33508
ley	-9.33553
rac	-9.33575
▁grandes	-9.33603
▁bla	-9.33607
▁blo	-9.33662
▁campagne	-9.33733
▁utilise	-9.3388
▁garçon	-9.34162
ça	-9.34187
isse	-9.34203
issant	-9.3425
▁petites	-9.3435
ables	-9.345
fin	-9.34564
▁correspond	-9.34603
▁grâce	-9.34603
gar	-9.34618
▁ke	-9.34775
ié	-9.34788
ayant	-9.34829
ève	-9.34833
ult	-9.34989
tic	-9.35003
▁van	-9.35069
▁gris	-9.35166
▁rec	-9.35171
nière	-9.35289
▁lancien	-9.35349
▁lalbum	-9.35489
▁église	-9.3549
▁voici	-9.3549
▁quarantehuit	-9.35509
▁transport	-9.35513
à	-9.35529
▁éc	-9.35558
isée	-9.35567
▁cherche	-9.35588
▁cheval	-9.3582
▁dr	-9.35919
▁cinquantetrois	-9.35936
▁reçoit	-9.35936
▁américain	-9.3596
▁vis	-9.36249
▁lorigine	-9.36384
▁époque	-9.36385
▁collection	-9.36385
▁voulu	-9.36407
▁rendre	-9.36733
▁prince	-9.36763
▁vieille	-9.36842
▁marquis	-9.36844
▁école	-9.36856
uel	-9.36927
▁outre	-9.36955
cour	-9.36964
▁ditil	-9.37043
▁souhaite	-9.37087
▁proposition	-9.37368
▁champion	-9.37505
▁cre	-9.37543
▁plein	-9.37577
▁constitue	-9.37742
▁république	-9.37742
▁trentesept	-9.37742
▁fête	-9.37742
▁commande	-9.37744
▁joseph	-9.37805
nais	-9.37806
▁sang	-9.37828
▁suisse	-9.37847
▁sor	-9.37962
▁raisons	-9.37984
▁répond	-9.38156
▁làbas	-9.38214
▁clos	-9.38241
▁noire	-9.38336
vel	-9.38378
aille	-9.38462
▁secrétaire	-9.38657
sol	-9.38843
▁rest	-9.38851
oul	-9.38856
▁divers	-9.38913
▁économique	-9.39118
▁régulièrement	-9.39196
▁viens	-9.3935
▁tor	-9.39392
zo	-9.39393
▁mise	-9.39429
lev	-9.39555
œ	-9.39576
▁lhomme	-9.39581
▁pose	-9.39663
▁pouss	-9.39754
▁seront	-9.39803
▁devait	-9.39818
á	-9.39854
ède	-9.39924
▁victor	-9.40072
▁connais	-9.40114
▁albert	-9.4012
lam	-9.40154
ham	-9.40205
chet	-9.40284
by	-9.40367
▁dy	-9.40447
▁entendu	-9.40475
▁cinquantequatre	-9.40513
▁faible	-9.40514
▁note	-9.4052
▁trentehuit	-9.40542
▁andré	-9.40561
▁comté	-9.40597
▁sétait	-9.40616
▁jouer	-9.40682
▁rem	-9.40742
▁sin	-9.40801
▁fé	-9.4095
▁front	-9.40965
▁catholique	-9.40983
▁cinquantecinq	-9.40983
▁lauteur	-9.41004
▁peintre	-9.41105
▁respect	-9.41138
vet	-9.41141
▁aide	-9.41272
▁content	-9.4143
▁ven	-9.41453
▁élevé	-9.41459
ût	-9.41461
gna	-9.41486
my	-9.4161
▁œuvre	-9.41827
▁prie	-9.41925
▁danger	-9.4199
▁mau	-9.42143
▁pou	-9.42382
▁extrême	-9.42405
▁remplacé	-9.42405
▁élève	-9.42405
▁référence	-9.42411
▁modèle	-9.42412
▁régime	-9.42474
cation	-9.42631
éra	-9.4266
▁maire	-9.42685
▁obtien	-9.42693
quà	-9.42787
od	-9.42903
▁trenteneuf	-9.42911
▁fonctionne	-9.42917
▁cité	-9.43069
▁développement	-9.43117
▁wi	-9.43193
▁gagne	-9.4324
▁programme	-9.43364
▁quarantequatre	-9.43364
▁york	-9.43365
oc	-9.43465
▁couple	-9.43613
shi	-9.43749
▁course	-9.43794
dan	-9.43943
▁relation	-9.43954
▁reven	-9.43991
▁rang	-9.4402
▁autant	-9.44052
vit	-9.4422
▁lorsque	-9.44275
▁composé	-9.44313
▁jétais	-9.44332
▁mademoiselle	-9.44332
▁quelquun	-9.44332
▁soutien	-9.44401
▁monte	-9.44444
euses	-9.44801
▁cinquantedeux	-9.44821
▁dirige	-9.44904
▁réalité	-9.44922
▁tre	-9.44958
ane	-9.44968
▁taille	-9.45039
▁allait	-9.45123
▁épouse	-9.4531
▁trouvé	-9.45335
▁dac	-9.45433
▁coupe	-9.4546
▁international	-9.45628
▁radio	-9.45685
▁technique	-9.45803
▁majorité	-9.45839
▁limite	-9.45878
▁regarde	-9.45902
anne	-9.46123
▁rester	-9.46198
tori	-9.46279
pro	-9.46325
▁jy	-9.46337
▁montagne	-9.46351
▁servi	-9.46436
▁espèces	-9.46533
▁suit	-9.46774
▁paraît	-9.46798
▁quarantesix	-9.468
▁présence	-9.46802
lès	-9.46845
bra	-9.46888
nois	-9.47174
gno	-9.4723
▁peinture	-9.47355
heim	-9.47418
gard	-9.47474
bar	-9.47551
▁inc	-9.47552
▁serai	-9.47669
▁bientôt	-9.47798
▁compagnie	-9.47798
▁réponse	-9.47798
▁terrain	-9.47799
▁silence	-9.4791
▁emp	-9.47979
▁arriv	-9.48148
▁tou	-9.48187
▁the	-9.48228
▁travailler	-9.483
▁réussi	-9.48306
▁déroule	-9.48307
▁enterré	-9.48315
pen	-9.48352
ian	-9.48404
gal	-9.48573
rique	-9.48597
▁prise	-9.48755
▁contribu	-9.48811
▁lintérieur	-9.48811
▁largent	-9.48811
▁auto	-9.4891
▁pat	-9.48946
▁ceci	-9.49066
▁appartient	-9.49321
▁lacadémie	-9.49321
▁voulez	-9.4935
▁gri	-9.49507
▁observ	-9.49568
ition	-9.49576
▁départ	-9.49905
▁savez	-9.50305
▁minutes	-9.50315
▁profit	-9.50385
▁quitte	-9.5041
ification	-9.50484
▁davoir	-9.5053
▁développe	-9.50614
▁salon	-9.50639
▁tir	-9.50812
▁vaut	-9.50813
ow	-9.50863
▁soixantedouze	-9.50867
▁édition	-9.5087
▁londres	-9.50874
▁soixantedixhuit	-9.50883
▁dha	-9.50922
▁fri	-9.50939
antes	-9.51011
▁gla	-9.51077
▁amis	-9.51095
▁fran	-9.51221
▁assis	-9.51224
▁occupe	-9.51286
▁el	-9.51315
▁cinquantesept	-9.51388
▁quarantesept	-9.51388
▁soixantecinq	-9.51388
▁âge	-9.51389
▁remporté	-9.51389
▁manger	-9.51443
dra	-9.51455
lay	-9.51481
▁répondit	-9.51556
nal	-9.51805
table	-9.51819
▁affaires	-9.51829
ulaire	-9.51831
cle	-9.51869
▁siècle	-9.51912
▁trou	-9.51966
▁contrôle	-9.51995
riez	-9.52001
nor	-9.52069
thé	-9.52118
▁santé	-9.52132
▁retourne	-9.52162
▁partage	-9.52211
▁sert	-9.5226
ub	-9.52433
▁précédent	-9.52438
▁doivent	-9.52439
▁jusquau	-9.52439
▁trentesix	-9.52445
▁pre	-9.52445
▁professionnel	-9.52536
▁rome	-9.52654
▁traverse	-9.52913
▁commercial	-9.52967
▁total	-9.52977
▁placé	-9.53042
▁parce	-9.53106
gnon	-9.53292
▁emb	-9.53383
▁réseau	-9.53384
▁dargent	-9.5354
▁réalisé	-9.53542
▁troupe	-9.53566
tine	-9.53619
itude	-9.53729
▁grave	-9.5373
tar	-9.53754
▁bour	-9.53785
▁tro	-9.53943
▁we	-9.53973
gère	-9.5398
ov	-9.5405
nage	-9.54093
▁basse	-9.54126
▁comb	-9.54222
▁sorte	-9.5453
▁activité	-9.54568
▁presse	-9.54568
▁café	-9.54576
▁soleil	-9.54578
q	-9.54678
▁déli	-9.54682
▁pièces	-9.54698
ssou	-9.54811
▁rive	-9.54951
▁vise	-9.54999
▁derrière	-9.55113
▁structure	-9.55151
▁défend	-9.55165
▁ordre	-9.55242
▁dos	-9.55259
▁far	-9.55282
▁prêt	-9.55304
▁joué	-9.55311
▁points	-9.55361
tré	-9.55459
▁georges	-9.5546
▁défendu	-9.55633
▁êtesvous	-9.55657
nom	-9.55675
▁hor	-9.55775
▁com	-9.55806
▁han	-9.5581
ures	-9.55826
▁rentre	-9.55844
▁pin	-9.55894
pit	-9.56072
▁apporte	-9.56084
▁lance	-9.56088
▁air	-9.56144
▁tend	-9.56188
▁confi	-9.56188
▁ste	-9.56197
▁soixantequinze	-9.56202
▁reconnu	-9.56202
▁instant	-9.56204
▁quai	-9.56213
▁pouvez	-9.56357
▁verre	-9.56361
▁films	-9.56583
▁russe	-9.56584
▁tient	-9.56637
▁quart	-9.56674
quer	-9.56686
▁établi	-9.56746
▁dispositif	-9.56751
▁lentreprise	-9.56751
▁téléphone	-9.56751
▁lobjet	-9.56752
▁document	-9.56752
▁résidence	-9.56763
▁choix	-9.56777
▁entièrement	-9.56857
viennent	-9.57061
▁lyon	-9.5712
▁sélection	-9.5712
ème	-9.57154
met	-9.57159
▁nont	-9.57191
ssant	-9.57231
nard	-9.57239
▁gro	-9.57335
▁brun	-9.57358
irent	-9.57367
illy	-9.57457
▁revenu	-9.57578
éro	-9.5763
▁domin	-9.57694
▁apprend	-9.57712
▁composée	-9.57744
▁lendemain	-9.57859
ault	-9.57889
▁marié	-9.57891
▁réalise	-9.57898
▁viendra	-9.57905
▁représentant	-9.57935
cho	-9.5795
line	-9.57976
▁collègues	-9.58009
ivité	-9.58023
ok	-9.58073
▁pourrait	-9.58112
▁page	-9.58164
ak	-9.58305
▁fra	-9.58316
▁nature	-9.58353
▁tourne	-9.5836
▁japon	-9.58407
▁développé	-9.58418
▁populaire	-9.58418
▁lettres	-9.58443
ange	-9.58443
▁dart	-9.58471
▁télé	-9.58475
▁daller	-9.58479
▁nor	-9.58556
▁laide	-9.5866
agne	-9.58729
▁chance	-9.58742
ssait	-9.58744
cep	-9.58933
▁difficulté	-9.5898
▁objet	-9.5898
▁commerce	-9.58994
▁os	-9.59124
▁conte	-9.59228
▁java	-9.59232
gou	-9.59262
▁essay	-9.59497
▁dites	-9.59511
ö	-9.59545
▁sinstalle	-9.59545
vaient	-9.59604
▁étudiant	-9.59607
▁ed	-9.59616
▁création	-9.59779
▁personnage	-9.59802
▁entra	-9.59811
▁pra	-9.59851
▁larrondissement	-9.60113
▁lempereur	-9.60113
ana	-9.60116
▁monument	-9.60123
▁rappel	-9.60142
vait	-9.60358
▁social	-9.60544
▁fallait	-9.60685
▁internationale	-9.60888
▁anne	-9.60924
ncer	-9.60933
ari	-9.60973
▁mit	-9.60984
oli	-9.61022
gues	-9.61039
▁plu	-9.61061
▁équipes	-9.61088
▁refus	-9.6115
▁retirer	-9.6123
▁blessé	-9.6126
▁rené	-9.61349
▁plat	-9.61411
oise	-9.61426
▁tom	-9.61435
▁fermé	-9.61452
▁reprises	-9.61545
▁culture	-9.61556
ative	-9.61587
père	-9.61636
mier	-9.61742
ó	-9.61837
▁constitué	-9.61837
▁véritable	-9.61837
▁maladie	-9.61837
▁réserve	-9.61838
▁labbé	-9.61849
▁cinquantehuit	-9.61862
mat	-9.61865
▁probablement	-9.61889
▁gen	-9.61907
▁pain	-9.62118
bois	-9.62217
▁connaît	-9.62249
mporte	-9.62334
▁code	-9.62356
▁célèbre	-9.62419
▁principe	-9.62419
▁quaranteneuf	-9.62443
▁derniers	-9.62453
▁villa	-9.62527
▁refuse	-9.62537
▁stade	-9.62745
ray	-9.62757
▁remercie	-9.63004
▁science	-9.63004
▁contrat	-9.63006
▁accord	-9.63008
ngage	-9.63087
▁reprit	-9.63104
ini	-9.63129
▁présenté	-9.63134
▁mauvais	-9.63234
▁consul	-9.63283
lia	-9.63299
▁pièce	-9.63453
vezvous	-9.63475
▁prison	-9.6351
▁nav	-9.63516
▁district	-9.63592
▁parallèle	-9.63592
▁soixantetrois	-9.63592
▁concert	-9.63596
▁défini	-9.63703
▁vote	-9.63762
▁football	-9.64098
lly	-9.64118
▁sortir	-9.64126
▁fleur	-9.64184
▁utilis	-9.64268
▁centrale	-9.64463
▁ouverte	-9.64504
ute	-9.64578
▁quatrevingtcinq	-9.64779
▁décision	-9.64779
▁quarantedeux	-9.64779
chon	-9.6486
▁ange	-9.65223
▁fourni	-9.65243
issait	-9.65253
▁quarantetrois	-9.65377
▁quatrième	-9.65377
▁atteint	-9.65378
▁poisson	-9.65378
▁classique	-9.65378
▁vérité	-9.65378
▁vallée	-9.65385
▁questions	-9.65421
▁risque	-9.65438
▁fur	-9.65601
▁douce	-9.65665
▁dam	-9.65686
▁filles	-9.65766
▁britannique	-9.6598
▁daccord	-9.6598
▁soixantesept	-9.6598
▁lenfant	-9.65981
▁enseigne	-9.65981
trice	-9.66064
nge	-9.66094
▁luc	-9.66486
▁locale	-9.66538
âtre	-9.66559
▁espagnol	-9.66586
▁spectacle	-9.66586
▁urbain	-9.66586
▁remplace	-9.66588
▁soixantesix	-9.66591
▁métier	-9.66686
▁té	-9.66711
▁finit	-9.66878
▁chasse	-9.66886
sible	-9.66912
▁change	-9.66916
assi	-9.67107
ker	-9.6712
▁claire	-9.6712
oud	-9.67121
▁magasin	-9.67196
laient	-9.6721
▁dominique	-9.67243
▁associé	-9.67263
ë	-9.67326
▁bruit	-9.67472
▁mill	-9.67483
▁européen	-9.67561
▁chargé	-9.67765
▁disparu	-9.67811
▁bancs	-9.67837
▁demeure	-9.67845
▁quen	-9.67872
▁tenu	-9.67905
▁représenté	-9.6791
▁moulin	-9.67919
nique	-9.67993
▁cli	-9.6807
▁bouche	-9.68129
▁auteur	-9.68144
uf	-9.68212
bonne	-9.68329
▁origine	-9.68427
▁conserve	-9.68429
▁wal	-9.68433
▁conseiller	-9.68495
▁marcel	-9.68513
▁arrête	-9.68713
▁tué	-9.68803
dia	-9.68923
▁présidente	-9.68939
▁boul	-9.69004
▁soixantequatre	-9.69048
▁étrange	-9.69048
▁cycl	-9.69055
crit	-9.69098
▁pot	-9.69169
▁dautre	-9.69301
▁cau	-9.69407
▁poly	-9.69426
▁lien	-9.69462
zy	-9.69589
▁soixantedeux	-9.69673
▁papier	-9.69675
▁clé	-9.6968
▁soixantedixneuf	-9.6969
▁sociale	-9.69723
▁sport	-9.69795
mir	-9.6986
▁objectif	-9.70302
▁occasion	-9.70302
▁satisfait	-9.70302
▁daltitude	-9.70302
▁argent	-9.70404
▁revient	-9.70521
▁hum	-9.70535
fo	-9.70627
▁marin	-9.70702
ographie	-9.70807
▁acte	-9.70847
marie	-9.70863
▁soixanteseize	-9.70934
▁méthode	-9.70935
▁lycée	-9.70937
issement	-9.70942
▁police	-9.70994
▁patron	-9.71021
▁lourd	-9.71101
▁seuls	-9.71209
rêt	-9.71275
dal	-9.71288
▁basé	-9.7156
▁caractère	-9.71571
▁quatrevingtneuf	-9.71572
▁quatrevingthuit	-9.71572
▁canada	-9.71573
▁dehors	-9.71577
▁soixantehuit	-9.71597
▁navire	-9.716
▁bernard	-9.71615
▁courant	-9.71662
▁bus	-9.71689
tha	-9.71731
▁bourg	-9.71739
▁tournée	-9.71742
▁ciel	-9.71813
▁retrait	-9.71831
atrice	-9.71849
▁tente	-9.71851
▁tar	-9.71861
ach	-9.71948
▁gars	-9.72044
donne	-9.72056
▁resta	-9.72071
▁dû	-9.72161
▁profond	-9.72182
pon	-9.72205
soixantequatorze	-9.72212
▁lœuvre	-9.72213
▁voulait	-9.72371
▁saut	-9.7243
▁resté	-9.7254
▁réuni	-9.72581
▁dure	-9.72603
vert	-9.72653
roy	-9.72772
cide	-9.72791
▁événement	-9.72858
▁relative	-9.72858
▁cinquanteneuf	-9.72884
▁îles	-9.72901
▁post	-9.7292
▁sha	-9.73143
▁pouv	-9.73306
mètre	-9.73495
▁collège	-9.73507
▁nicolas	-9.73507
▁david	-9.7351
▁armée	-9.73524
▁interdit	-9.7355
èvre	-9.73565
▁entreprises	-9.7369
bro	-9.73741
ama	-9.73752
vingtquatre	-9.73787
▁langues	-9.73868
▁laisser	-9.73889
bat	-9.73939
sous	-9.74031
▁fatigué	-9.7416
▁propriétaire	-9.7416
▁propriété	-9.7416
▁lhôtel	-9.74161
▁solution	-9.74161
▁branche	-9.74162
▁feuilles	-9.74197
▁localité	-9.74218
▁journée	-9.74249
▁tru	-9.74307
▁visage	-9.74345
toi	-9.7448
▁actuel	-9.745
▁seigneur	-9.74751
▁coll	-9.74797
▁proximité	-9.74818
quatrevingttrois	-9.74819
▁emploi	-9.74822
▁vivant	-9.74825
▁form	-9.74865
▁gal	-9.74966
▁épi	-9.74991
nat	-9.75047
yo	-9.75063
▁hy	-9.75306
▁nouveaux	-9.75349
▁faudra	-9.75354
vu	-9.75369
▁ger	-9.75412
▁mod	-9.7542
▁régional	-9.7548
▁qualité	-9.75503
▁partout	-9.75516
▁classé	-9.75551
ezmoi	-9.75706
pression	-9.75707
▁concerne	-9.75749
▁ouvre	-9.75799
▁foi	-9.75855
ling	-9.75874
▁repose	-9.75897
▁collègue	-9.75969
▁fera	-9.75993
▁audessus	-9.76147
▁façade	-9.76147
▁conduit	-9.7615
▁connaissance	-9.7615
▁ly	-9.76211
▁noble	-9.76246
▁vienne	-9.76252
▁ham	-9.76361
▁eff	-9.76374
▁matchs	-9.76402
▁souhait	-9.76451
▁ty	-9.76519
▁grosse	-9.76746
gée	-9.7676
▁quatrevingtdeux	-9.76818
▁europe	-9.76819
▁dirigé	-9.7682
▁jaimerais	-9.76824
▁quatrevingtun	-9.76826
▁demandé	-9.76826
▁prochain	-9.7683
▁résultats	-9.76837
▁conservé	-9.7688
▁comité	-9.76891
▁mine	-9.76896
▁supprimer	-9.76913
▁chapeau	-9.76935
▁somme	-9.76938
▁hameau	-9.76956
▁cadre	-9.77063
tou	-9.77079
▁dia	-9.7708
ō	-9.77494
▁responsable	-9.77494
▁scientifique	-9.77494
▁support	-9.77494
▁officier	-9.77494
▁preuve	-9.77495
▁liberté	-9.77495
lation	-9.77495
▁poursuit	-9.77498
▁chat	-9.775
▁soixanteneuf	-9.7752
▁moderne	-9.77566
▁coût	-9.77598
▁passion	-9.7774
▁travaillé	-9.77837
▁savait	-9.77958
▁continu	-9.77975
▁cathédrale	-9.78174
▁exécut	-9.78175
▁préfér	-9.78186
▁laissé	-9.78266
thique	-9.78281
▁devenir	-9.7842
▁accepte	-9.78481
▁mil	-9.78516
cre	-9.78567
▁kar	-9.78569
euil	-9.7857
▁désir	-9.7869
▁and	-9.78742
zon	-9.788
▁physique	-9.78859
▁quatrevingtonze	-9.78859
▁record	-9.7886
▁inhumé	-9.78861
▁télévision	-9.78864
▁essentiellement	-9.78864
▁cinquantesix	-9.78866
▁sombre	-9.78885
▁daniel	-9.78956
▁viennent	-9.7898
rich	-9.79021
▁portrait	-9.79039
▁chaises	-9.79074
old	-9.79102
▁proposé	-9.79113
▁test	-9.79128
▁changement	-9.79145
▁compren	-9.79208
mment	-9.7937
▁diverses	-9.79375
▁lutte	-9.79377
▁générale	-9.7942
▁rh	-9.79452
▁sommet	-9.79476
▁animaux	-9.79549
▁suppression	-9.79549
▁favori	-9.79551
▁richard	-9.79571
atoire	-9.79571
▁parlé	-9.79615
mal	-9.7968
▁frontière	-9.7969
▁prit	-9.7971
▁lart	-9.79753
part	-9.7979
▁formé	-9.79913
▁repris	-9.79962
▁pol	-9.79983
▁tort	-9.80019
▁flam	-9.80133
vingtquatorze	-9.80243
▁festival	-9.80243
▁inconnu	-9.80244
▁lâge	-9.80244
▁municipalité	-9.80282
▁daprès	-9.80414
▁soldats	-9.8059
ano	-9.80646
▁x	-9.80678
▁flo	-9.8072
▁moyenne	-9.80788
▁rêve	-9.80875
▁anciens	-9.80885
▁appelle	-9.809
▁mode	-9.80903
▁arrêté	-9.80909
▁soixantetreize	-9.80943
▁surface	-9.80944
▁conditions	-9.80948
▁secteur	-9.80956
matique	-9.81115
▁tournoi	-9.81155
▁venait	-9.8125
▁lavait	-9.81264
▁chansons	-9.81322
pha	-9.81352
ssement	-9.81356
gui	-9.81401
▁vendu	-9.81456
▁services	-9.81601
▁conçu	-9.81648
▁approche	-9.81658
▁prévu	-9.81698
▁hou	-9.81709
▁cache	-9.81735
▁glace	-9.81758
▁guéri	-9.8176
▁rappelle	-9.81939
▁ouvrages	-9.81988
▁baron	-9.82098
▁règle	-9.82102
out	-9.82255
▁disponible	-9.82356
▁dispute	-9.82357
▁statue	-9.82363
▁julien	-9.82423
▁inclu	-9.8245
▁za	-9.82455
▁bio	-9.82457
her	-9.82498
stro	-9.82522
len	-9.82526
ignac	-9.82531
▁décrit	-9.82534
▁fusil	-9.83052
▁citoyen	-9.8307
▁sousamendement	-9.8307
vingtquinze	-9.83071
▁belgique	-9.83071
quatrevingtdouze	-9.83071
▁conclu	-9.83073
▁sétend	-9.83074
▁machine	-9.83078
▁remonte	-9.83157
▁fontaine	-9.83193
dire	-9.83219
oux	-9.83258
▁construite	-9.83265
▁direct	-9.83284
fu	-9.83403
▁baie	-9.8343
▁comprendre	-9.83434
▁outil	-9.83724
▁guillaume	-9.8379
▁installé	-9.8379
▁gabriel	-9.83795
▁offre	-9.83805
▁étage	-9.83806
▁voulezvous	-9.83806
▁piano	-9.83842
▁assure	-9.83846
▁puisque	-9.83853
roux	-9.83854
▁tableau	-9.83856
particulièrement	-9.83891
ération	-9.83909
▁romain	-9.8391
▁disque	-9.8398
▁lancienne	-9.84021
▁forces	-9.84131
▁personnages	-9.84186
▁accept	-9.84191
▁faute	-9.84396
▁dois	-9.84469
▁canadien	-9.84517
▁attaque	-9.84522
▁cloche	-9.84528
▁davantage	-9.8454
▁mono	-9.84555
▁visible	-9.84566
iel	-9.84597
kh	-9.84619
gin	-9.84775
▁séance	-9.84847
▁rendu	-9.84922
▁facile	-9.84992
▁sortie	-9.85032
▁artistes	-9.85156
▁paroisse	-9.85248
▁retiré	-9.85248
▁repondit	-9.85276
▁quatrevingtsix	-9.85303
▁frédéric	-9.85365
▁compris	-9.8537
▁berlin	-9.85442
▁personnel	-9.85442
▁pleine	-9.85515
▁cousin	-9.85593
▁retraite	-9.85698
▁banque	-9.85721
▁agricole	-9.8598
▁détruit	-9.8598
▁contient	-9.85983
▁marchand	-9.86
▁immédiatement	-9.86001
igni	-9.86014
llier	-9.86046
▁jolie	-9.86062
▁fondateur	-9.86123
▁laurent	-9.86137
▁royal	-9.8614
▁fleurs	-9.86152
▁agr	-9.86186
hen	-9.8623
▁employé	-9.86245
▁disait	-9.86377
▁local	-9.86443
▁million	-9.86454
▁largement	-9.86502
▁bau	-9.86517
vol	-9.86522
▁née	-9.86629
▁parlement	-9.86648
lard	-9.86711
▁indépendant	-9.8672
▁composition	-9.8674
▁trompe	-9.86744
▁italien	-9.86751
▁major	-9.86791
▁découverte	-9.86802
iège	-9.86819
mbre	-9.86908
ignan	-9.86995
ologue	-9.87075
▁grandi	-9.87078
▁comm	-9.87137
fon	-9.87206
▁québec	-9.87467
▁thomas	-9.87467
▁victime	-9.87467
▁théorie	-9.87467
▁supérieur	-9.87503
▁climat	-9.87639
zmoi	-9.87709
▁prêtre	-9.88039
▁joli	-9.88138
▁troubl	-9.882
▁labbaye	-9.88219
▁principaux	-9.88219
▁chiffre	-9.8822
▁activités	-9.88224
▁maintien	-9.88255
▁allé	-9.88282
▁japonais	-9.88286
▁découvre	-9.88309
▁ceuxci	-9.88388
▁francis	-9.88599
roche	-9.88658
ku	-9.88713
long	-9.88817
abilité	-9.88972
▁lassociation	-9.88976
▁lépreuve	-9.88976
▁simpose	-9.88976
▁plaisir	-9.88976
▁naissance	-9.88977
▁raconte	-9.88984
▁parfaitement	-9.88999
▁olympique	-9.89035
▁rejet	-9.89086
▁marqué	-9.8913
▁détail	-9.89142
▁palais	-9.8918
▁calme	-9.89205
▁thi	-9.89261
▁lire	-9.89312
▁peint	-9.89474
lette	-9.89569
▁donna	-9.89579
▁lucien	-9.89637
▁unique	-9.89717
▁diplômé	-9.8974
▁sécria	-9.8974
▁invité	-9.89746
▁lidée	-9.89746
▁abrite	-9.89752
▁pilote	-9.89753
▁fixe	-9.89848
▁considérée	-9.89875
dol	-9.9001
▁européenne	-9.9005
▁revenir	-9.90072
usement	-9.90114
▁couche	-9.90124
▁pensa	-9.90184
géné	-9.90327
▁apparaît	-9.90509
▁protestant	-9.90509
▁dhonneur	-9.90509
▁moitié	-9.90513
▁voudrais	-9.90553
▁rendezvous	-9.90564
▁accueille	-9.9057
▁heureux	-9.90614
▁chaise	-9.90686
▁linstitut	-9.90724
être	-9.90753
▁linter	-9.90883
▁mauvaise	-9.91005
▁franc	-9.91055
lav	-9.9107
mond	-9.91087
▁valeur	-9.91258
▁bibliothèque	-9.91284
▁discussion	-9.91284
▁lassemblée	-9.91284
▁lumière	-9.91285
▁goût	-9.91322
▁calcul	-9.9134
▁monta	-9.91367
▁voter	-9.91374
▁lamour	-9.91441
▁hors	-9.91482
▁atil	-9.91653
▁meilleure	-9.91745
ney	-9.91753
▁rapporteure	-9.91779
▁moteur	-9.9179
▁rapide	-9.91813
cré	-9.92038
▁réside	-9.92065
▁brûl	-9.92065
▁justice	-9.92065
▁évidemment	-9.92065
▁domestique	-9.92066
▁revue	-9.9207
oï	-9.92074
▁prisonnier	-9.92085
▁normal	-9.92086
▁emm	-9.92124
▁données	-9.92245
▁éch	-9.9238
▁futur	-9.92391
▁passa	-9.92573
▁puissant	-9.92577
vingttreize	-9.92853
▁endroit	-9.92853
▁étudié	-9.92853
▁quatrevingtsept	-9.92853
▁christ	-9.92855
▁remarque	-9.92856
▁sudouest	-9.92864
▁engagé	-9.92865
▁hauteur	-9.92883
▁opération	-9.92933
▁nation	-9.93103
ap	-9.93133
▁tian	-9.93166
▁destiné	-9.93211
zan	-9.93507
▁central	-9.93531
▁naturel	-9.93599
▁couvert	-9.93601
champ	-9.93604
▁allemagne	-9.93646
▁bénéficie	-9.93646
▁soixantedixsept	-9.93646
▁consacré	-9.93646
▁vacances	-9.93646
▁studio	-9.93646
▁marseille	-9.93647
▁chaîne	-9.93647
▁attention	-9.93651
▁industriel	-9.93652
▁thème	-9.93654
▁médaille	-9.93654
▁dépense	-9.93656
▁gliss	-9.93732
▁bapt	-9.93781
ther	-9.93917
ford	-9.93985
▁courage	-9.93994
▁essai	-9.94134
▁classement	-9.94141
neau	-9.94394
▁excellent	-9.94446
▁religieuse	-9.94446
▁autrefois	-9.94446
▁crayon	-9.94447
▁trembl	-9.94447
▁féminin	-9.94448
▁explique	-9.94466
▁acheté	-9.94479
▁considérable	-9.945
▁confiance	-9.94511
▁ubu	-9.94528
▁affluent	-9.94539
▁dédié	-9.94597
▁tenir	-9.94606
▁claude	-9.94628
▁américaine	-9.94686
▁cheminée	-9.94751
▁th	-9.94771
▁francs	-9.94776
▁hon	-9.94919
▁éléments	-9.94971
▁complète	-9.94999
▁musicien	-9.95008
▁défense	-9.9506
▁ligue	-9.95084
▁bur	-9.95128
▁coin	-9.95144
nau	-9.95149
gny	-9.95164
où	-9.95175
▁simplement	-9.95208
▁nourri	-9.95242
▁fortement	-9.95246
▁différence	-9.95253
▁original	-9.95253
▁phénomène	-9.95253
▁revanche	-9.95253
▁bonheur	-9.95253
▁saintjean	-9.95254
▁dom	-9.9528
▁leçon	-9.95293
▁nou	-9.95308
▁ker	-9.954
▁conten	-9.95721
▁mini	-9.9596
▁royaume	-9.96066
▁californie	-9.96066
▁conséquence	-9.96066
▁traduit	-9.96066
▁éléphants	-9.96071
▁arbres	-9.96077
▁matière	-9.96084
▁réalisée	-9.9614
▁mol	-9.96195
▁belge	-9.96342
▁relie	-9.9638
▁chercher	-9.96397
▁trouva	-9.9646
▁papa	-9.9647
▁réunion	-9.96473
▁muni	-9.96559
▁demander	-9.96687
▁aimera	-9.96719
▁déf	-9.9674
▁défi	-9.96754
▁chine	-9.96817
tention	-9.96831
▁tranquille	-9.96885
▁étape	-9.96886
▁constat	-9.96914
▁jespère	-9.96919
▁aima	-9.97075
▁léon	-9.97159
▁média	-9.97182
▁traité	-9.97277
▁piste	-9.97312
▁attendre	-9.97315
▁logique	-9.97626
▁fruits	-9.9766
▁instrument	-9.97712
▁lindustrie	-9.97712
▁préoccup	-9.97712
▁obtenu	-9.97712
▁envoyé	-9.97712
▁tôt	-9.97712
▁auguste	-9.97713
▁sappelle	-9.97713
▁succède	-9.97718
▁fiscal	-9.97723
▁lecture	-9.97733
▁chinois	-9.97743
▁vide	-9.97787
▁poète	-9.97805
▁zo	-9.97811
▁affaire	-9.97851
▁vivre	-9.97859
▁changer	-9.97958
▁touche	-9.97965
▁journaliste	-9.97984
▁sorti	-9.97994
▁lieux	-9.98094
▁cir	-9.98158
▁via	-9.9819
▁envie	-9.98263
▁occupé	-9.98327
▁mich	-9.98337
▁simon	-9.98494
▁tradition	-9.98524
▁candidat	-9.98545
▁résistance	-9.98545
▁manifest	-9.98545
▁dimanche	-9.98546
▁séparé	-9.98553
▁exact	-9.98559
▁colonel	-9.98585
▁prénom	-9.98617
▁vécu	-9.98625
étaient	-9.98706
▁antoine	-9.98742
ppo	-9.98784
▁uniquement	-9.98841
▁ku	-9.98848
▁avions	-9.9893
▁poule	-9.99028
▁parlez	-9.99038
terre	-9.99187
▁écout	-9.99212
▁remis	-9.99234
▁coûte	-9.99375
▁caractéristique	-9.99386
▁supplémentaire	-9.99386
▁distingue	-9.99386
▁restaurant	-9.99386
▁langlais	-9.99388
▁terminé	-9.99389
▁commissaire	-9.99389
▁réforme	-9.99395
▁retard	-9.99396
▁secret	-9.99396
▁nordouest	-9.99397
hérit	-9.99412
▁directement	-9.99449
▁précision	-9.99462
mbra	-9.99523
nni	-9.99525
▁trouvait	-9.99539
▁cur	-9.99614
▁démon	-9.99614
cueil	-9.99687
▁tai	-9.99791
▁carré	-9.99893
▁trait	-10.0006
▁midi	-10.0021
▁littérature	-10.0023
▁électrique	-10.0023
▁cabinet	-10.0023
▁matériel	-10.0023
▁diminu	-10.0024
▁âme	-10.0024
▁épaule	-10.0024
▁photo	-10.0025
▁reine	-10.005
▁neveu	-10.0055
nçon	-10.0057
bb	-10.006
▁pren	-10.0076
▁italie	-10.0076
▁servir	-10.0099
▁diocèse	-10.0109
▁exploit	-10.0109
▁loccasion	-10.0109
▁détermin	-10.0109
▁défaut	-10.0109
▁maurice	-10.0109
▁consomm	-10.0109
▁lempire	-10.0109
▁récit	-10.0113
▁aliment	-10.0113
▁section	-10.0113
géni	-10.0124
▁guy	-10.0134
▁chevalier	-10.0136
▁chante	-10.0139
gli	-10.0145
▁orient	-10.0154
▁ann	-10.0155
▁éli	-10.0169
ctor	-10.0181
▁ruelle	-10.019
▁ministère	-10.0195
▁épisode	-10.0195
▁voul	-10.0195
▁tâche	-10.0195
▁rédactionnel	-10.0195
▁brésil	-10.0195
▁chauss	-10.0204
▁totalement	-10.0204
▁march	-10.0205
▁client	-10.0212
▁complètement	-10.0222
▁lunion	-10.023
▁privée	-10.0241
▁privé	-10.0244
▁tal	-10.025
▁poche	-10.0258
wood	-10.0273
▁flori	-10.0281
▁sécurité	-10.0282
▁auparavant	-10.0282
▁cheveux	-10.0282
▁australie	-10.0282
obtenir	-10.0282
▁contact	-10.0282
▁information	-10.0282
gg	-10.0295
quel	-10.0299
▁pouvons	-10.03
▁quitter	-10.0302
▁trace	-10.0328
prime	-10.0341
▁réalis	-10.0342
▁trouvent	-10.0344
▁frais	-10.0366
▁abandonné	-10.037
▁intérêt	-10.037
▁malheureusement	-10.037
▁doigt	-10.037
▁prétend	-10.0371
▁actif	-10.0371
▁argument	-10.0382
▁faudrait	-10.0388
▁folle	-10.0392
▁manche	-10.0431
▁tire	-10.0452
▁rédaction	-10.0458
▁monastère	-10.0458
▁témoign	-10.0458
▁phase	-10.0458
▁hasard	-10.046
▁lentrée	-10.046
▁préfère	-10.046
lage	-10.0461
▁bay	-10.0462
▁saintpierre	-10.0463
▁absolument	-10.0465
▁souvenir	-10.0467
▁berger	-10.0482
▁cata	-10.0492
▁barre	-10.0502
▁secondaire	-10.0507
voyait	-10.0514
▁vaste	-10.0516
▁jaurais	-10.0517
▁inde	-10.0527
▁jon	-10.053
▁venez	-10.053
▁vive	-10.0533
▁continua	-10.0534
zin	-10.0539
▁chen	-10.0547
▁reconnais	-10.0547
ä	-10.0547
▁chrétien	-10.0547
▁légèrement	-10.0547
▁contraint	-10.0548
▁roul	-10.0556
▁regret	-10.0558
▁loup	-10.0561
▁payer	-10.0563
▁guère	-10.0563
▁médecine	-10.0564
▁parlementaire	-10.0568
envoie	-10.0571
▁lequel	-10.0574
▁qualifi	-10.0593
▁centaine	-10.0607
lio	-10.0637
▁juridique	-10.0638
▁logiciel	-10.0638
▁indique	-10.0638
cade	-10.064
▁désigne	-10.064
▁écrivain	-10.0644
▁pensée	-10.0651
▁régl	-10.066
▁naturelle	-10.0662
▁connaître	-10.0664
▁concern	-10.0673
▁compose	-10.0701
▁précise	-10.071
▁poursuiv	-10.0713
▁découvert	-10.0718
applaudissement	-10.0728
▁augmente	-10.0729
▁desservi	-10.073
icité	-10.0732
▁bassin	-10.0734
▁publication	-10.0734
▁désert	-10.0734
▁rouss	-10.0737
▁colonne	-10.0777
hum	-10.0778
▁jouait	-10.0783
▁entreprise	-10.0794
▁nomme	-10.0795
▁lob	-10.0805
otte	-10.0815
▁durée	-10.0816
mann	-10.0816
▁put	-10.0818
▁apparten	-10.082
▁fleuve	-10.082
▁impossible	-10.082
▁philosophie	-10.082
▁règne	-10.082
▁soccupe	-10.082
▁cuisine	-10.082
▁volonté	-10.082
▁dizaine	-10.082
▁mourir	-10.0821
▁erreur	-10.0826
▁celuilà	-10.083
▁acheter	-10.0839
▁annonce	-10.0842
▁crise	-10.087
▁tim	-10.0875
▁grandit	-10.0882
▁barbe	-10.0883
▁hall	-10.0896
beau	-10.0897
▁robe	-10.0897
▁vidéo	-10.0912
▁rectifié	-10.0913
▁rejoindre	-10.0913
▁budget	-10.0913
▁voyez	-10.0914
▁tré	-10.0914
▁sudest	-10.0914
▁mandat	-10.0914
▁tombé	-10.0916
▁convention	-10.0917
▁éclair	-10.092
▁boutique	-10.0921
▁solide	-10.0922
▁pomme	-10.0927
▁wo	-10.0935
▁colère	-10.0936
▁grotte	-10.0939
▁ira	-10.094
▁retrouver	-10.0941
▁tomba	-10.0942
cq	-10.0943
▁armes	-10.0944
▁posé	-10.0944
▁casse	-10.0949
▁portant	-10.0966
▁baisse	-10.0993
▁participa	-10.1001
▁william	-10.1006
▁avocat	-10.1006
▁élection	-10.1006
▁administrative	-10.1007
▁laffaire	-10.1008
