<s>	0
<pad>	0
</s>	0
<unk>	0
▁the	-2.7193
s	-3.12575
▁a	-3.83084
▁of	-3.86707
▁in	-3.97477
▁to	-4.04507
▁is	-4.0957
▁and	-4.36613
t	-4.76263
▁was	-4.77948
'	-4.789
▁it	-4.83293
▁he	-4.85124
ed	-4.89749
▁be	-4.93374
▁you	-4.94344
▁for	-4.98581
▁are	-5.02188
ing	-5.04093
n	-5.14027
▁that	-5.1721
▁on	-5.19672
▁with	-5.20348
▁this	-5.27671
▁i	-5.29256
d	-5.29352
▁his	-5.39929
▁as	-5.4009
▁not	-5.47158
ly	-5.4948
y	-5.53844
er	-5.5735
▁can	-5.57648
e	-5.59657
▁from	-5.61655
▁at	-5.61971
▁have	-5.67588
en	-5.73884
▁there	-5.74416
▁also	-5.74803
▁	-5.78583
▁an	-5.79045
▁by	-5.8114
▁has	-5.8836
▁one	-5.88917
al	-5.96556
▁do	-5.98381
▁she	-5.9975
r	-6.06171
▁were	-6.07138
▁we	-6.09636
m	-6.18858
▁time	-6.21557
▁but	-6.22422
▁all	-6.23518
▁they	-6.27823
▁her	-6.31001
a	-6.33187
▁only	-6.3344
▁or	-6.3555
▁no	-6.37293
▁after	-6.37605
▁will	-6.39714
▁what	-6.39728
o	-6.42727
p	-6.44125
es	-6.44476
▁two	-6.45379
▁me	-6.46032
re	-6.48073
c	-6.48079
▁up	-6.48527
▁out	-6.50109
▁so	-6.51722
▁first	-6.51741
▁like	-6.53471
▁had	-6.56486
▁if	-6.57092
▁your	-6.5808
▁more	-6.64127
▁does	-6.64557
l	-6.64767
▁other	-6.65786
▁my	-6.6947
▁into	-6.73458
▁how	-6.75169
▁when	-6.75207
▁new	-6.75357
▁now	-6.77921
▁just	-6.77927
ic	-6.78852
ll	-6.79818
▁about	-6.80162
▁should	-6.80445
▁their	-6.81338
▁over	-6.81911
▁here	-6.82766
in	-6.84089
▁would	-6.84091
▁well	-6.85706
g	-6.85725
▁who	-6.86594
▁get	-6.86772
ion	-6.89071
i	-6.90187
▁don	-6.90187
▁some	-6.90364
▁still	-6.90669
b	-6.91505
▁did	-6.93603
u	-6.94503
le	-6.95048
▁people	-6.95374
▁which	-6.95704
▁him	-6.95808
k	-6.96199
f	-6.96438
▁used	-6.9705
▁many	-6.98285
▁however	-6.99083
▁re	-6.99998
▁go	-7.00095
▁could	-7.00103
▁un	-7.0162
▁then	-7.02262
ation	-7.03
▁again	-7.03658
▁during	-7.03865
▁part	-7.05254
▁most	-7.05309
▁place	-7.07448
or	-7.0903
▁these	-7.10714
▁even	-7.11582
▁work	-7.12522
▁s	-7.13218
el	-7.13725
▁today	-7.13972
▁already	-7.15558
▁three	-7.15558
te	-7.15593
▁way	-7.15848
us	-7.17068
▁always	-7.17269
la	-7.18004
ri	-7.18021
▁same	-7.18708
▁through	-7.1875
▁city	-7.19125
▁name	-7.19135
▁long	-7.2064
▁later	-7.20863
▁german	-7.22119
ve	-7.22495
▁right	-7.22596
▁than	-7.22683
ch	-7.23499
▁year	-7.23587
▁de	-7.23946
▁war	-7.24357
▁back	-7.24634
▁e	-7.25524
▁want	-7.25627
z	-7.26244
▁school	-7.26287
▁world	-7.26918
▁end	-7.27286
▁take	-7.27912
▁years	-7.28877
ck	-7.29933
an	-7.30844
h	-7.3162
li	-7.33164
▁why	-7.33944
cause	-7.34005
▁where	-7.3476
▁old	-7.35066
ra	-7.3671
▁made	-7.37175
▁under	-7.37467
▁too	-7.38371
ers	-7.38428
▁al	-7.38707
▁know	-7.38861
able	-7.39157
ro	-7.3988
▁make	-7.40089
▁water	-7.4018
▁c	-7.40618
ce	-7.40745
▁good	-7.4098
▁look	-7.41286
▁area	-7.41384
ar	-7.41753
▁without	-7.41885
▁every	-7.42421
▁co	-7.43261
▁its	-7.43293
▁please	-7.43829
-	-7.45123
▁off	-7.45262
w	-7.45459
on	-7.45733
▁see	-7.46621
th	-7.46821
▁use	-7.475
▁o	-7.47696
▁any	-7.4785
▁became	-7.47986
ter	-7.48296
▁often	-7.49114
▁last	-7.49138
▁different	-7.50054
▁g	-7.50225
ur	-7.50456
▁day	-7.51175
▁both	-7.51495
▁located	-7.52322
▁four	-7.52628
very	-7.53269
▁car	-7.53517
▁b	-7.54092
▁think	-7.54281
▁before	-7.54918
▁sever	-7.55256
▁let	-7.55582
▁ver	-7.55676
▁them	-7.56599
▁am	-7.56697
▁between	-7.57343
▁second	-7.57679
▁such	-7.58351
ian	-7.58509
it	-7.58815
▁much	-7.5886
de	-7.59202
▁need	-7.60011
▁district	-7.60204
▁own	-7.60769
ne	-7.60986
▁put	-7.6146
x	-7.62075
il	-7.62747
▁family	-7.6302
is	-7.63354
▁side	-7.64968
est	-7.65081
▁another	-7.65917
▁high	-7.66262
▁bo	-7.67066
▁left	-7.68355
▁state	-7.68536
ia	-7.68823
▁lot	-7.68872
se	-7.69297
▁found	-7.69358
▁called	-7.69384
▁important	-7.69592
▁p	-7.69623
▁something	-7.6973
▁children	-7.70291
▁town	-7.70299
ble	-7.71873
ma	-7.72193
▁church	-7.72402
▁our	-7.72808
▁life	-7.7283
▁t	-7.73025
ies	-7.73032
▁down	-7.73407
▁main	-7.73675
lo	-7.73786
▁light	-7.7389
▁small	-7.73892
▁five	-7.74456
ist	-7.75075
▁free	-7.75151
▁hand	-7.76262
▁really	-7.76676
ment	-7.76866
▁being	-7.7714
▁each	-7.77247
▁next	-7.7737
▁point	-7.77775
▁must	-7.78606
▁since	-7.78736
▁took	-7.78839
▁st	-7.78964
▁further	-7.79036
▁around	-7.79337
▁man	-7.79591
▁university	-7.79949
ta	-7.80641
ry	-7.80722
▁building	-7.80764
ity	-7.8111
til	-7.81152
▁addition	-7.81225
▁come	-7.81748
▁cannot	-7.82173
▁won	-7.82889
▁known	-7.82909
▁against	-7.83154
▁possible	-7.83231
▁got	-7.83517
na	-7.85872
ul	-7.85966
▁few	-7.8615
um	-7.86285
▁worked	-7.87043
▁d	-7.87125
▁company	-7.87283
▁due	-7.87391
ting	-7.87563
▁head	-7.87802
▁team	-7.88135
▁son	-7.88224
▁give	-7.88303
▁us	-7.88383
▁never	-7.88626
▁mo	-7.89136
▁national	-7.90005
▁con	-7.90377
ally	-7.90397
ge	-7.90463
▁course	-7.90496
ol	-7.90579
▁music	-7.90869
▁great	-7.90996
▁little	-7.91507
▁mar	-7.92315
▁going	-7.93841
land	-7.94233
▁village	-7.94489
▁ro	-7.94565
▁la	-7.94677
▁station	-7.94769
▁lead	-7.95104
▁home	-7.95168
▁public	-7.95373
▁north	-7.95697
▁film	-7.95772
▁play	-7.95798
▁open	-7.95836
▁belong	-7.95917
ru	-7.95965
▁away	-7.96039
▁v	-7.96309
▁vo	-7.96439
▁k	-7.96498
▁best	-7.96562
▁help	-7.96625
▁short	-7.96775
▁works	-7.96995
▁ten	-7.97523
▁far	-7.97597
▁came	-7.97928
ine	-7.98057
▁li	-7.98083
▁together	-7.98105
▁himself	-7.98289
▁system	-7.98823
refore	-7.9888
most	-7.98914
▁air	-7.9921
▁member	-7.99385
ate	-7.99561
▁everything	-7.99591
ted	-7.99679
ke	-7.9973
▁large	-7.99889
▁south	-8.00113
co	-8.00221
▁germany	-8.00415
man	-8.00745
▁center	-8.0096
me	-8.01265
▁di	-8.01636
▁better	-8.01681
▁among	-8.02054
ary	-8.02103
et	-8.02131
▁find	-8.02308
ive	-8.02599
▁considered	-8.03383
▁group	-8.03573
▁law	-8.03658
▁bad	-8.03683
ut	-8.03938
▁usual	-8.04586
▁form	-8.04719
ti	-8.04738
go	-8.04861
▁le	-8.05014
▁office	-8.05108
▁case	-8.05274
▁house	-8.05298
ant	-8.05326
ler	-8.05927
mp	-8.0593
▁lo	-8.06187
▁played	-8.07802
▁result	-8.07946
▁ha	-8.08185
at	-8.0842
vi	-8.08949
▁father	-8.0901
▁times	-8.09387
to	-8.09395
▁everyone	-8.09636
▁berlin	-8.10038
▁turn	-8.10116
age	-8.10145
▁show	-8.10194
▁nothing	-8.10249
▁once	-8.10521
▁pre	-8.10891
▁red	-8.11188
ca	-8.11319
ig	-8.11615
▁order	-8.11703
▁ra	-8.11732
ther	-8.1176
▁f	-8.11821
ie	-8.12245
id	-8.12393
ner	-8.12452
▁west	-8.12491
▁pro	-8.12554
da	-8.127
▁power	-8.13614
v	-8.13739
less	-8.13834
▁room	-8.14357
ci	-8.14635
▁bar	-8.14644
▁built	-8.1471
▁number	-8.14769
▁enough	-8.15146
au	-8.1571
▁sch	-8.1585
ous	-8.1617
▁close	-8.16198
▁front	-8.16245
▁per	-8.1631
▁set	-8.16318
▁bit	-8.16782
▁become	-8.16913
ton	-8.17058
▁live	-8.17548
▁land	-8.17775
▁may	-8.17804
▁sa	-8.18066
▁construction	-8.18265
ish	-8.18827
▁real	-8.19077
tic	-8.19609
ling	-8.19637
▁fire	-8.19747
▁black	-8.20091
ated	-8.20139
▁studied	-8.20534
▁service	-8.20625
▁local	-8.21005
▁line	-8.21051
▁keep	-8.21229
ism	-8.21476
▁married	-8.21695
▁middle	-8.21695
▁completely	-8.22057
bi	-8.22107
▁named	-8.2215
▁behind	-8.22162
▁role	-8.22171
▁sometimes	-8.22399
▁season	-8.22414
ff	-8.22848
▁someone	-8.22902
▁soon	-8.22974
mi	-8.22994
as	-8.23209
▁stop	-8.23516
▁party	-8.23626
▁club	-8.23817
▁things	-8.24247
▁yet	-8.24308
▁ma	-8.24629
▁ta	-8.24673
ial	-8.25084
mann	-8.2516
▁po	-8.25346
▁band	-8.2553
am	-8.25678
▁following	-8.25694
▁white	-8.2623
berg	-8.26414
▁call	-8.26501
▁term	-8.26719
▁say	-8.26826
sh	-8.26834
▁means	-8.27018
▁age	-8.27161
▁stay	-8.27246
▁en	-8.27395
▁six	-8.27429
be	-8.27474
▁history	-8.27788
▁mainly	-8.27918
▁castle	-8.2798
ness	-8.28074
▁longer	-8.28316
▁ga	-8.28656
▁round	-8.28979
▁ti	-8.29008
▁anything	-8.29457
▁love	-8.29488
ga	-8.29684
▁went	-8.29786
▁pa	-8.29837
▁half	-8.30237
▁region	-8.30421
▁association	-8.30725
ten	-8.31191
▁language	-8.3129
▁park	-8.31343
▁period	-8.31494
▁art	-8.31513
▁probably	-8.31752
▁wall	-8.31962
▁community	-8.32529
▁special	-8.32729
▁eight	-8.32798
▁river	-8.32806
▁ho	-8.32993
▁u	-8.33071
▁big	-8.33161
ber	-8.33291
▁example	-8.33313
▁position	-8.3334
▁numerous	-8.33575
▁started	-8.33739
▁hu	-8.33831
▁mi	-8.33967
▁lu	-8.33972
▁quickly	-8.34213
▁change	-8.34324
▁others	-8.34361
ir	-8.34422
ni	-8.34527
▁whole	-8.34579
rs	-8.34628
▁international	-8.34632
▁run	-8.34659
▁according	-8.34821
▁instead	-8.34898
▁lives	-8.3499
▁former	-8.35039
▁street	-8.35432
▁afterwards	-8.35703
▁death	-8.3572
▁train	-8.35757
▁east	-8.3576
bo	-8.35843
▁mr	-8.35904
▁yourself	-8.35969
▁try	-8.36322
▁comes	-8.36388
▁hundred	-8.36508
pe	-8.3675
di	-8.37246
▁else	-8.37646
▁food	-8.37871
▁mu	-8.38003
▁received	-8.38077
▁court	-8.38142
▁federal	-8.38421
▁various	-8.38424
▁actually	-8.385
ha	-8.38543
▁read	-8.38575
▁lies	-8.38618
▁ex	-8.3922
▁test	-8.39319
▁vi	-8.39396
ot	-8.39573
son	-8.39857
▁based	-8.40126
▁ju	-8.40205
▁those	-8.40659
ance	-8.41145
ure	-8.41471
bu	-8.41549
ad	-8.41671
▁career	-8.41858
▁hard	-8.4251
ty	-8.42708
gg	-8.43092
ec	-8.43156
ka	-8.43281
un	-8.43508
▁clear	-8.43683
▁bi	-8.43712
▁seem	-8.43774
▁early	-8.43799
▁common	-8.43805
▁post	-8.43911
▁board	-8.43915
▁dis	-8.44049
▁research	-8.44307
ical	-8.44451
▁pi	-8.44532
pp	-8.44642
▁project	-8.44682
▁na	-8.44705
▁ka	-8.44815
▁thing	-8.44942
▁start	-8.45125
▁sp	-8.45163
▁followed	-8.45297
▁general	-8.46047
▁money	-8.46162
▁capital	-8.4646
tz	-8.46678
▁reason	-8.46684
▁english	-8.46759
▁da	-8.46785
▁wants	-8.46791
ph	-8.46793
▁process	-8.46832
▁market	-8.4709
hi	-8.4747
ver	-8.47536
▁va	-8.47836
▁list	-8.47909
▁production	-8.48001
▁country	-8.4801
▁support	-8.48125
▁w	-8.48128
▁ge	-8.48135
▁ba	-8.48233
▁night	-8.48271
▁individual	-8.48575
▁french	-8.48881
▁believe	-8.48963
▁oh	-8.4907
om	-8.49272
▁class	-8.49288
▁title	-8.49807
▁while	-8.49821
▁road	-8.50152
▁game	-8.50156
mb	-8.50586
▁remained	-8.50667
▁em	-8.50846
▁lower	-8.5105
sch	-8.51221
▁espe	-8.51369
▁body	-8.51401
▁human	-8.51401
▁color	-8.5142
▁hall	-8.51516
▁te	-8.51584
▁wood	-8.51712
▁forest	-8.52092
▁r	-8.52603
▁young	-8.52604
▁said	-8.52667
cy	-8.52675
▁lost	-8.52684
▁model	-8.52746
▁past	-8.53112
▁person	-8.5318
que	-8.53254
▁transport	-8.53266
▁bring	-8.53299
do	-8.53413
cially	-8.53445
▁field	-8.53478
op	-8.53582
ster	-8.53613
mo	-8.53706
gen	-8.54157
▁brother	-8.54239
▁near	-8.5426
▁working	-8.54301
▁seen	-8.54312
▁business	-8.54376
▁remove	-8.54444
ho	-8.54483
▁active	-8.5458
▁space	-8.54621
▁data	-8.54638
▁job	-8.54641
▁h	-8.54711
▁hold	-8.54846
▁child	-8.54861
▁top	-8.54911
▁mostly	-8.55092
▁program	-8.552
▁military	-8.55202
▁level	-8.55202
▁allowed	-8.55213
▁sta	-8.55326
▁book	-8.55455
▁development	-8.55552
▁cross	-8.5557
▁mother	-8.55586
▁least	-8.55859
hr	-8.55864
▁initially	-8.55932
▁care	-8.56016
▁author	-8.56134
no	-8.56394
▁se	-8.56405
▁seven	-8.5649
▁talk	-8.56861
▁cause	-8.57338
und	-8.57403
▁pe	-8.57482
▁voice	-8.57519
▁consist	-8.57528
ized	-8.57573
▁ever	-8.57717
▁education	-8.58182
▁official	-8.58192
▁thought	-8.58425
▁strong	-8.58444
▁railway	-8.58524
▁natural	-8.58534
▁drive	-8.5854
▁currently	-8.58561
▁dog	-8.58586
▁makes	-8.58787
▁ice	-8.58807
▁seat	-8.58839
▁interest	-8.58919
▁beginning	-8.59196
▁matter	-8.59225
▁present	-8.59373
▁finally	-8.59584
▁single	-8.59932
▁word	-8.60211
▁purpose	-8.6022
ger	-8.60435
▁difficult	-8.60563
▁route	-8.60566
▁government	-8.60568
lin	-8.60793
▁similar	-8.60908
▁teacher	-8.60995
▁available	-8.61254
▁ri	-8.61394
▁europe	-8.61544
▁subject	-8.61601
▁cut	-8.61697
ard	-8.61729
▁sun	-8.61782
les	-8.6179
▁fall	-8.61946
▁league	-8.6195
▁series	-8.61973
▁du	-8.62191
▁european	-8.62367
▁bank	-8.62776
▁central	-8.63003
▁ko	-8.63283
▁blue	-8.63635
▁break	-8.63776
▁lake	-8.63811
▁species	-8.64066
▁kind	-8.64097
▁mean	-8.64186
▁ni	-8.64229
▁follow	-8.64464
▁tell	-8.64552
▁plant	-8.64563
tor	-8.64806
▁pass	-8.64907
▁men	-8.64916
ba	-8.64928
▁american	-8.65082
▁green	-8.6529
▁born	-8.65393
he	-8.65428
▁social	-8.6548
▁ground	-8.65574
▁sea	-8.65876
▁died	-8.65892
▁yes	-8.65962
▁view	-8.66229
▁tri	-8.66259
▁leave	-8.66272
▁hair	-8.66272
▁island	-8.66337
▁act	-8.66449
▁jo	-8.66529
▁nine	-8.66668
▁door	-8.6674
▁current	-8.66914
led	-8.67007
▁twenty	-8.67327
▁thus	-8.67401
os	-8.67432
▁connection	-8.67744
▁developed	-8.678
▁upper	-8.67834
▁sound	-8.67971
▁council	-8.68067
we	-8.68164
▁song	-8.68166
▁wanted	-8.68208
▁depend	-8.68436
va	-8.68456
▁roman	-8.68486
ology	-8.68491
▁learn	-8.68809
min	-8.68878
▁tower	-8.69227
▁fact	-8.69391
▁success	-8.69623
▁maybe	-8.69626
io	-8.697
▁created	-8.69806
▁additional	-8.69852
▁stand	-8.69908
▁full	-8.69996
▁idea	-8.70155
▁members	-8.70357
▁days	-8.70458
▁fish	-8.70464
▁count	-8.70498
▁third	-8.70699
ship	-8.70734
vo	-8.7074
▁taken	-8.70819
▁final	-8.70857
▁rock	-8.70917
der	-8.71068
▁garden	-8.71087
▁text	-8.71456
▁taste	-8.71495
▁less	-8.71824
▁themselves	-8.71848
▁police	-8.71848
▁week	-8.71885
▁regional	-8.71923
▁stone	-8.71996
▁el	-8.72
▁museum	-8.72234
ful	-8.72286
▁rest	-8.7249
▁hi	-8.72493
▁ru	-8.7255
▁moved	-8.72606
ach	-8.72925
▁machine	-8.72975
▁album	-8.73019
▁held	-8.73043
▁animals	-8.7321
▁itself	-8.73402
▁needs	-8.7349
▁published	-8.73607
▁organ	-8.7372
▁drink	-8.73794
ization	-8.73842
▁goal	-8.74092
▁control	-8.74169
▁economic	-8.74187
▁low	-8.74481
▁women	-8.74589
▁anymore	-8.74633
▁cup	-8.74641
▁master	-8.74702
mar	-8.74895
▁takes	-8.74938
▁successful	-8.74979
▁director	-8.75048
▁pay	-8.75101
▁feel	-8.75255
▁m	-8.75307
ow	-8.75546
▁su	-8.75855
▁within	-8.75882
▁design	-8.75977
burg	-8.76075
▁famous	-8.76179
▁version	-8.76191
▁written	-8.76197
▁looks	-8.76221
▁hit	-8.76313
▁step	-8.76379
▁heat	-8.76451
▁areas	-8.7646
im	-8.76503
pa	-8.76559
▁certain	-8.76582
▁understand	-8.76591
▁sleep	-8.76987
▁information	-8.77018
▁style	-8.77169
▁responsible	-8.77404
▁ca	-8.77491
▁political	-8.77796
▁traffic	-8.77802
lu	-8.77863
▁port	-8.77967
▁cover	-8.7799
dy	-8.78024
den	-8.78144
▁attack	-8.78214
▁border	-8.78426
▁mark	-8.7847
▁supposed	-8.78623
▁population	-8.78623
mon	-8.787
▁je	-8.78828
▁daughter	-8.78847
▁wine	-8.79062
▁th	-8.79132
▁ste	-8.79158
▁training	-8.79203
nna	-8.79468
▁track	-8.79521
▁sub	-8.79584
▁easy	-8.79869
▁honor	-8.79869
▁card	-8.80105
▁along	-8.80278
▁material	-8.80287
▁department	-8.80291
▁ch	-8.80319
▁wa	-8.80468
▁si	-8.80488
▁ask	-8.80641
▁pu	-8.81098
▁structure	-8.81129
▁gets	-8.81292
▁direction	-8.81618
▁floor	-8.8164
▁done	-8.81847
▁nature	-8.81978
▁parents	-8.82007
▁anyone	-8.82013
▁rath	-8.82035
wa	-8.82133
▁king	-8.82242
▁player	-8.82357
▁stage	-8.82377
▁gas	-8.82391
▁either	-8.82405
▁anti	-8.82457
▁whe	-8.82474
▁radio	-8.82482
▁cool	-8.82564
rk	-8.82574
ron	-8.82746
▁popular	-8.82795
▁via	-8.83024
▁cold	-8.83239
▁influence	-8.83284
▁moment	-8.83373
▁gu	-8.83381
▁original	-8.83486
bach	-8.83495
▁remains	-8.83497
▁wrote	-8.83699
▁ball	-8.83783
▁army	-8.83919
ite	-8.83972
▁led	-8.84115
▁towards	-8.84184
wi	-8.84305
▁professional	-8.84343
up	-8.84577
▁speak	-8.84623
▁mountain	-8.84789
if	-8.84822
▁began	-8.84965
▁modern	-8.85009
▁walk	-8.85292
▁bus	-8.85361
▁sense	-8.85451
▁watch	-8.85452
▁nice	-8.85555
▁exactly	-8.85589
▁wrong	-8.85892
▁anyway	-8.85947
rought	-8.86078
▁deal	-8.86322
▁value	-8.86345
red	-8.86386
▁return	-8.86475
▁die	-8.86544
▁doing	-8.86661
▁bra	-8.867
▁store	-8.86714
▁using	-8.86801
▁largest	-8.86871
▁eat	-8.86891
▁goes	-8.87029
tu	-8.87064
▁pan	-8.87101
▁games	-8.87309
▁mind	-8.87327
▁eye	-8.87528
gu	-8.87664
ize	-8.87786
more	-8.87975
▁bu	-8.88001
▁god	-8.88119
▁focus	-8.88134
▁performance	-8.88146
▁above	-8.88591
▁risk	-8.88594
▁boy	-8.88933
▁living	-8.89046
▁southern	-8.8905
ng	-8.89138
▁dead	-8.89152
▁ship	-8.89161
mer	-8.89427
▁studies	-8.89504
▁entire	-8.89549
▁grew	-8.89551
▁pull	-8.89631
nder	-8.89807
tra	-8.8981
▁ne	-8.89818
▁minutes	-8.89973
▁private	-8.90011
▁plan	-8.90332
▁non	-8.90354
▁necessary	-8.90427
▁self	-8.90429
way	-8.90547
▁lack	-8.90601
▁question	-8.90708
▁changed	-8.90835
▁civil	-8.90893
▁contract	-8.90893
▁action	-8.91022
▁roll	-8.91327
▁er	-8.91335
▁carrie	-8.91343
▁technical	-8.9136
▁outside	-8.91486
▁ki	-8.91517
▁bre	-8.91792
▁location	-8.9183
▁buried	-8.9183
▁hope	-8.92087
▁check	-8.92372
▁playing	-8.92568
▁hours	-8.92653
▁cla	-8.92788
per	-8.93101
▁leaves	-8.93195
▁experience	-8.93227
▁story	-8.93301
▁sand	-8.93583
▁guy	-8.93675
bra	-8.93819
▁lived	-8.93837
ze	-8.93915
▁given	-8.93963
▁award	-8.94089
▁brown	-8.94211
▁beside	-8.9434
▁wife	-8.94694
▁served	-8.947
▁prevent	-8.9471
▁immediately	-8.94759
▁approach	-8.95179
ator	-8.95183
▁task	-8.95187
▁hot	-8.95224
▁particular	-8.95253
▁turned	-8.95482
▁shows	-8.95529
▁star	-8.95539
▁network	-8.9567
▁northern	-8.95673
▁municipality	-8.95694
▁base	-8.95768
em	-8.95883
▁race	-8.95905
ak	-8.95914
▁sign	-8.96127
▁include	-8.9615
▁temperature	-8.96157
▁christian	-8.96182
▁dark	-8.9622
▁serve	-8.96362
▁trade	-8.9651
▁simpl	-8.9651
▁buy	-8.96554
▁administrative	-8.96649
▁though	-8.96958
▁table	-8.96969
ists	-8.97044
▁method	-8.97145
▁basic	-8.97157
▁coat	-8.97176
▁protect	-8.97282
▁youth	-8.97357
▁clean	-8.97489
▁study	-8.97642
▁size	-8.97764
▁neu	-8.97833
▁paul	-8.98067
▁president	-8.98142
ium	-8.98311
▁foundation	-8.98465
▁parts	-8.98498
pi	-8.98708
▁operation	-8.98713
▁face	-8.98713
men	-8.98715
▁win	-8.98817
▁terms	-8.98905
▁plays	-8.98976
▁record	-8.98977
line	-8.98994
▁students	-8.9902
▁particularly	-8.99072
▁continued	-8.99107
▁cat	-8.99413
▁decision	-8.99657
▁industry	-8.99657
▁travel	-8.99658
▁deep	-8.99673
ki	-8.99686
▁cell	-8.997
▁historical	-8.99705
▁sure	-8.99855
▁cap	-9.0007
▁couple	-9.00168
▁horse	-9.00169
▁happen	-9.00206
che	-9.00259
▁produced	-9.00329
▁gra	-9.00513
▁pressure	-9.00697
▁fe	-9.00746
▁doctor	-9.00768
heim	-9.00949
▁function	-9.01013
▁ke	-9.01353
▁speed	-9.01656
▁feature	-9.01714
▁monastery	-9.01714
▁thousand	-9.01714
▁groups	-9.01789
ac	-9.01908
▁move	-9.01915
▁tour	-9.01931
▁oil	-9.0203
▁arms	-9.02149
▁unfortunately	-9.02247
▁tree	-9.02267
▁sports	-9.02406
ric	-9.02656
taking	-9.02716
▁wide	-9.02744
▁difference	-9.02776
▁listen	-9.02802
ius	-9.031
▁hands	-9.03257
▁battle	-9.03285
▁somehow	-9.03285
▁actor	-9.03323
▁date	-9.03332
▁jump	-9.03342
ud	-9.03635
▁key	-9.03693
▁type	-9.037
▁thirty	-9.03814
▁nobody	-9.03814
▁hamburg	-9.0382
▁settlement	-9.03828
▁ear	-9.03843
▁closed	-9.03962
▁buildings	-9.04237
▁inter	-9.04267
▁search	-9.04347
▁despi	-9.04356
▁bri	-9.04421
▁legal	-9.04477
▁regard	-9.04787
▁site	-9.04863
▁champion	-9.04864
▁blood	-9.0488
▁heart	-9.05251
ide	-9.0533
▁companies	-9.05418
▁leg	-9.05483
▁theater	-9.05616
▁san	-9.05875
▁organization	-9.05981
▁fell	-9.06132
▁grave	-9.06182
▁gold	-9.06218
▁extreme	-9.06502
▁valley	-9.06504
▁books	-9.06666
▁covered	-9.06953
▁secret	-9.07015
▁section	-9.07048
▁distance	-9.07049
▁standard	-9.07075
ier	-9.07162
▁ran	-9.07295
▁para	-9.07581
▁magazine	-9.07598
▁tomorrow	-9.07598
▁bear	-9.07704
▁protection	-9.0771
itz	-9.07942
▁unit	-9.08103
▁catholic	-9.0815
▁attention	-9.0816
▁tu	-9.0821
▁plants	-9.08247
▁primari	-9.08308
▁range	-9.08469
▁glass	-9.08529
▁share	-9.08554
▁add	-9.08582
▁county	-9.08704
▁contact	-9.08706
▁munich	-9.08706
▁pick	-9.08847
▁tra	-9.09012
▁code	-9.09125
▁degree	-9.09265
▁bottle	-9.09265
▁double	-9.09266
▁origin	-9.09304
▁otherwise	-9.09309
▁movement	-9.0931
▁provide	-9.09327
iv	-9.09498
▁manage	-9.09558
▁across	-9.09826
ors	-9.09911
▁total	-9.10036
fa	-9.10066
ina	-9.1007
▁knows	-9.10332
▁province	-9.10391
▁fight	-9.10425
▁spot	-9.1044
▁reached	-9.1055
▁established	-9.10583
▁scientific	-9.1096
▁yellow	-9.1096
▁originally	-9.10972
▁cities	-9.11017
▁apparently	-9.11029
▁simple	-9.11156
▁effect	-9.11159
hl	-9.11254
▁letter	-9.11267
▁eyes	-9.11315
▁directly	-9.11321
▁wi	-9.11416
▁save	-9.11454
▁lay	-9.11463
▁france	-9.11531
▁phone	-9.11533
the	-9.11571
▁earth	-9.11593
▁sentence	-9.1179
▁friend	-9.11868
▁cha	-9.11944
▁true	-9.12106
▁lie	-9.12308
qui	-9.1254
▁higher	-9.12582
▁driver	-9.12674
▁attempt	-9.12684
▁cemetery	-9.12684
▁cultural	-9.12684
▁monument	-9.12684
▁minister	-9.12684
▁demand	-9.12685
▁roof	-9.12697
feld	-9.1278
▁musical	-9.12933
▁problem	-9.12999
▁sentences	-9.13003
▁ku	-9.131
▁report	-9.13146
tan	-9.13247
▁entrance	-9.13265
▁marriage	-9.13265
▁situation	-9.13265
▁computer	-9.13265
▁trains	-9.13321
▁mrs	-9.13356
▁shortly	-9.13422
▁rules	-9.13511
▁union	-9.13524
▁happened	-9.13537
▁create	-9.13574
▁competition	-9.1385
▁division	-9.1385
ven	-9.13977
▁nor	-9.14206
▁multiple	-9.14441
▁austria	-9.14447
▁throw	-9.14454
▁slowly	-9.14633
▁hardly	-9.14699
▁finished	-9.14902
row	-9.14977
▁ski	-9.14982
▁mistake	-9.1503
▁technology	-9.1503
▁british	-9.1503
▁vienna	-9.1503
▁answer	-9.1503
▁divided	-9.15203
▁charge	-9.15363
▁wind	-9.15559
▁document	-9.15591
▁hear	-9.15608
▁happy	-9.15625
▁painting	-9.15656
▁completed	-9.15668
lar	-9.15893
bert	-9.15968
▁apart	-9.16193
▁surface	-9.16224
▁figure	-9.16224
▁weather	-9.16226
▁formed	-9.1623
▁print	-9.16249
▁coming	-9.16329
▁path	-9.16384
▁founded	-9.16485
▁host	-9.16537
▁decided	-9.16618
▁develop	-9.16635
▁build	-9.16782
▁major	-9.16785
▁future	-9.16827
ified	-9.16839
▁hans	-9.16915
▁camp	-9.17021
▁words	-9.17222
▁names	-9.17223
▁shi	-9.17257
▁peter	-9.1743
▁republic	-9.17432
▁fruit	-9.17432
▁edge	-9.17444
▁poor	-9.17633
▁cost	-9.17779
▁literature	-9.18042
▁fair	-9.18065
▁collection	-9.18106
▁require	-9.18153
▁ja	-9.18221
▁independent	-9.1824
▁months	-9.18248
▁flo	-9.18265
▁described	-9.18388
ities	-9.18441
side	-9.18591
▁movie	-9.18625
▁bridge	-9.18709
▁wait	-9.18732
▁iron	-9.18764
▁saw	-9.18818
▁force	-9.18894
▁inside	-9.189
▁media	-9.18947
▁stra	-9.19147
▁send	-9.19189
▁science	-9.19271
▁energy	-9.19273
▁l	-9.19374
ich	-9.19398
▁z	-9.1953
tal	-9.19766
▁appeared	-9.19815
ever	-9.19913
having	-9.20065
▁officer	-9.20099
ok	-9.2025
▁chi	-9.20342
▁fin	-9.20406
ren	-9.20407
▁solution	-9.20519
▁saint	-9.20524
▁planned	-9.20525
▁worth	-9.20623
▁meant	-9.20629
▁dance	-9.20642
▁mill	-9.20744
▁suit	-9.20753
▁trans	-9.20884
▁visit	-9.21014
▁notice	-9.21093
▁paris	-9.21098
▁remember	-9.21148
▁scene	-9.21148
▁avoid	-9.21149
▁sister	-9.21185
▁neighbor	-9.21226
▁wear	-9.21253
ov	-9.21387
▁fan	-9.216
by	-9.21683
▁involved	-9.21781
▁female	-9.21781
▁internet	-9.21782
▁offer	-9.21823
▁runs	-9.21992
▁problems	-9.22072
▁fast	-9.22093
▁attended	-9.22107
▁met	-9.22356
▁forms	-9.22363
▁easily	-9.22418
▁late	-9.22539
▁lock	-9.22718
▁write	-9.22767
▁older	-9.22961
▁concert	-9.23059
▁cream	-9.23059
▁guest	-9.23131
▁opened	-9.23172
▁generally	-9.23308
▁spa	-9.23419
▁fla	-9.23641
▁doubt	-9.23704
▁newspaper	-9.23704
▁writing	-9.23704
hn	-9.23709
▁comp	-9.23993
fi	-9.24189
▁tax	-9.24232
▁direct	-9.24274
▁dream	-9.24354
▁silver	-9.24362
▁cook	-9.24371
▁flight	-9.24375
▁sal	-9.24398
▁increase	-9.24506
▁farm	-9.24636
▁rain	-9.24674
▁measure	-9.24674
▁har	-9.24853
▁administration	-9.25007
▁friedrich	-9.25007
▁twelve	-9.25007
▁driving	-9.25007
▁morning	-9.2501
▁countries	-9.25022
gi	-9.25034
▁price	-9.2507
ward	-9.25158
▁states	-9.25237
▁significant	-9.25251
log	-9.25486
▁application	-9.25665
▁festival	-9.25665
▁principle	-9.25665
▁content	-9.25666
cient	-9.25675
▁treat	-9.25676
▁italian	-9.25676
▁touch	-9.25752
▁john	-9.25835
▁imp	-9.25839
ran	-9.25896
con	-9.25896
enburg	-9.25922
uc	-9.25996
▁awarded	-9.26046
let	-9.26074
▁released	-9.26095
▁herself	-9.26327
▁relationship	-9.26334
▁foot	-9.26391
▁kilometers	-9.26464
▁receive	-9.26494
▁changes	-9.2652
▁trees	-9.2664
▁animal	-9.26654
▁miss	-9.26973
▁professor	-9.26994
▁kept	-9.26996
▁fo	-9.2739
▁exist	-9.274
graph	-9.27417
▁agriculture	-9.27665
▁nowadays	-9.27665
▁included	-9.27676
▁quit	-9.27725
▁thereby	-9.28033
▁leader	-9.28082
▁returned	-9.28129
▁television	-9.28341
▁medal	-9.28371
▁sold	-9.28436
▁coach	-9.28449
▁fun	-9.28565
▁shot	-9.28945
▁accident	-9.29021
▁square	-9.29055
▁fill	-9.29135
▁fit	-9.29226
▁tro	-9.29305
▁rule	-9.29396
▁sport	-9.29549
▁switch	-9.29638
val	-9.29642
▁gi	-9.2965
▁nevertheless	-9.29706
▁society	-9.29706
▁yesterday	-9.29706
▁coast	-9.29721
▁preserved	-9.29797
▁sha	-9.30227
▁cor	-9.30291
▁commercial	-9.30396
▁airport	-9.3042
▁press	-9.30474
ological	-9.30499
time	-9.30624
▁paper	-9.30639
▁personal	-9.30655
▁supported	-9.30725
▁dam	-9.30865
▁cable	-9.30924
▁languages	-9.30948
▁link	-9.31079
▁novel	-9.31096
▁appearance	-9.31108
ug	-9.3118
▁fi	-9.31265
▁shape	-9.31312
▁failed	-9.31347
▁n	-9.31495
▁thank	-9.31658
▁performed	-9.31713
▁wing	-9.31746
▁volume	-9.31789
▁spread	-9.31789
▁cur	-9.31856
▁wish	-9.31893
cht	-9.32209
▁fa	-9.32255
▁starts	-9.32297
▁ring	-9.32303
▁meeting	-9.32337
ose	-9.32402
▁fu	-9.3244
▁grand	-9.32445
▁object	-9.3246
▁connected	-9.32462
▁circle	-9.32493
▁coffee	-9.32493
▁twice	-9.32493
▁football	-9.32499
▁flat	-9.32892
▁contains	-9.32985
▁occur	-9.33113
▁college	-9.33203
▁expert	-9.33203
▁smoke	-9.33203
▁shoot	-9.33282
▁carry	-9.33452
▁clearly	-9.33502
▁shaped	-9.33714
▁tip	-9.33834
▁concept	-9.33917
▁escape	-9.33917
▁russian	-9.34167
▁sur	-9.34167
▁counter	-9.34204
ries	-9.34204
▁partner	-9.3424
▁burn	-9.34381
▁match	-9.34531
▁municipal	-9.34585
▁windows	-9.34616
▁vehicle	-9.34628
▁talent	-9.34636
▁milk	-9.34637
▁making	-9.34638
▁display	-9.34644
▁eastern	-9.34694
▁ended	-9.34846
▁pet	-9.34866
▁recently	-9.34914
▁karl	-9.34955
▁speaking	-9.34985
▁ya	-9.35109
▁houses	-9.35169
▁editor	-9.35361
▁knowledge	-9.35361
iz	-9.35364
▁noise	-9.35373
▁majority	-9.3541
▁heard	-9.35432
▁winter	-9.35449
▁shop	-9.35496
▁italy	-9.35532
▁fine	-9.35534
▁cra	-9.35593
nne	-9.35725
▁allow	-9.35742
▁owner	-9.35772
han	-9.35781
▁electric	-9.35896
▁flows	-9.36015
▁access	-9.36084
▁library	-9.36091
▁running	-9.36101
▁western	-9.36158
▁pen	-9.36165
▁fly	-9.36167
hausen	-9.36173
▁motor	-9.36174
ik	-9.36189
▁che	-9.36195
▁results	-9.36204
ai	-9.36208
▁wheel	-9.36225
▁events	-9.36274
▁reasons	-9.36276
▁der	-9.3636
▁pri	-9.36576
▁reach	-9.36615
▁meaning	-9.36694
▁behavior	-9.36826
▁institute	-9.36826
▁choir	-9.36826
▁rich	-9.36841
one	-9.36991
▁statement	-9.37055
▁ban	-9.37205
▁mor	-9.37208
▁friends	-9.37233
▁safe	-9.37551
▁amount	-9.37567
▁procedure	-9.37567
▁committee	-9.37567
▁products	-9.37584
enberg	-9.37597
▁kar	-9.37737
▁kill	-9.37739
▁thanks	-9.37754
▁mat	-9.3784
▁trip	-9.37952
▁comment	-9.37962
▁broken	-9.38043
▁arm	-9.38289
▁beautiful	-9.38313
▁switzerland	-9.38313
▁opinion	-9.38313
▁quarter	-9.38313
▁straight	-9.38317
▁lawyer	-9.3832
▁complete	-9.38344
chi	-9.38398
▁y	-9.38639
▁health	-9.38696
▁dear	-9.38829
▁designed	-9.38963
▁instrument	-9.39065
▁complain	-9.39065
▁bishop	-9.39065
▁election	-9.39082
▁sort	-9.39143
▁row	-9.39189
▁stands	-9.39404
stadt	-9.39406
▁hour	-9.39434
▁destroyed	-9.39504
▁weight	-9.39583
bel	-9.39636
▁event	-9.39703
▁tea	-9.39707
tel	-9.39779
▁arch	-9.39802
▁cologne	-9.39823
▁london	-9.39823
▁video	-9.39823
▁prison	-9.39849
▁management	-9.39879
ring	-9.39944
▁character	-9.40026
▁musician	-9.40051
▁contain	-9.40061
▁practice	-9.40083
▁weak	-9.40204
▁signal	-9.40224
▁sounds	-9.40352
▁offers	-9.40384
▁asked	-9.40481
▁limited	-9.40492
▁equal	-9.40586
ja	-9.40603
▁baby	-9.40611
▁release	-9.40854
ek	-9.40964
za	-9.41096
▁separate	-9.4121
▁article	-9.41356
▁highly	-9.41416
▁america	-9.41482
▁offered	-9.41535
▁starting	-9.41573
▁fat	-9.41576
istic	-9.41601
▁highest	-9.41633
▁below	-9.41659
▁source	-9.41661
▁joined	-9.41839
▁cases	-9.42045
▁grow	-9.42056
▁graduat	-9.4213
▁security	-9.4213
▁block	-9.42131
▁blind	-9.42131
▁medical	-9.42133
▁image	-9.42136
▁woman	-9.42224
▁bomb	-9.4226
▁bike	-9.42297
▁enter	-9.42358
▁app	-9.42369
▁writer	-9.42485
fer	-9.42617
▁johann	-9.42735
cke	-9.42754
eg	-9.42767
▁connect	-9.42846
mark	-9.42867
▁quality	-9.42912
▁increasing	-9.42912
▁summer	-9.42935
▁tourist	-9.42995
old	-9.43039
▁achieved	-9.43158
▁picture	-9.43293
▁mine	-9.43419
▁dr	-9.43567
▁cal	-9.43573
over	-9.43586
▁lose	-9.43686
▁screen	-9.43699
▁greek	-9.43705
▁alternative	-9.43709
▁ober	-9.43774
▁wor	-9.43787
cker	-9.43834
▁weeks	-9.43883
▁questions	-9.43908
▁burg	-9.44162
called	-9.44184
▁removed	-9.44277
▁absolute	-9.44493
▁mouth	-9.44493
▁prince	-9.44493
▁strasse	-9.44518
▁bread	-9.44532
▁exhibition	-9.44548
▁col	-9.44552
▁parish	-9.44649
▁par	-9.44653
▁tail	-9.44656
▁teams	-9.44676
▁damage	-9.44825
▁parliament	-9.44869
▁hill	-9.44878
work	-9.44955
▁championship	-9.44977
▁songs	-9.45047
▁hospital	-9.45293
▁culture	-9.45293
▁reserve	-9.45293
▁adult	-9.45294
▁bag	-9.45303
▁claim	-9.45319
▁exception	-9.45355
▁passed	-9.45375
▁box	-9.45535
▁boat	-9.45539
ham	-9.45736
pper	-9.46024
▁might	-9.46107
▁prize	-9.46116
▁martin	-9.46142
▁accept	-9.46154
ative	-9.46205
▁customer	-9.46361
▁wo	-9.46409
▁fle	-9.46409
▁points	-9.46457
▁normal	-9.46497
▁artist	-9.46547
▁pra	-9.46707
▁engine	-9.46747
▁permanent	-9.46912
▁foreign	-9.46912
▁crown	-9.46913
▁royal	-9.46917
▁balance	-9.46929
▁super	-9.46941
▁explain	-9.46974
▁continue	-9.47055
▁rank	-9.47285
▁fields	-9.47285
▁corner	-9.47313
▁piece	-9.47551
for	-9.47589
▁euro	-9.47712
▁heavy	-9.47732
▁percent	-9.47732
▁typical	-9.47732
▁wilhelm	-9.47732
▁guitar	-9.47732
▁memory	-9.47732
▁relatively	-9.47733
▁waste	-9.47771
quite	-9.47833
▁costs	-9.47841
▁ages	-9.47941
▁successor	-9.47985
▁gav	-9.48016
▁moon	-9.48041
▁correct	-9.48042
gan	-9.48077
▁records	-9.48199
▁tur	-9.48344
▁branch	-9.48382
ctor	-9.48433
▁wild	-9.48459
▁planet	-9.4852
▁appointed	-9.48558
▁software	-9.48558
▁overall	-9.48566
▁forget	-9.48589
▁scar	-9.48677
out	-9.48746
▁evening	-9.4884
gel	-9.49094
▁fund	-9.49127
▁attract	-9.49359
▁activities	-9.49392
▁extensive	-9.49392
▁broadcast	-9.49393
▁background	-9.49425
▁min	-9.49509
▁wave	-9.49545
▁pure	-9.49793
▁x	-9.49839
▁referr	-9.49993
▁grown	-9.50017
▁singer	-9.50065
▁topic	-9.50074
▁mass	-9.50161
▁consider	-9.50168
▁audience	-9.50232
▁frankfurt	-9.50232
▁orient	-9.50232
▁judge	-9.50233
▁thick	-9.50235
▁authorities	-9.50259
▁chance	-9.50276
▁perform	-9.50324
▁meet	-9.50335
▁subsequently	-9.50448
▁ros	-9.50456
▁united	-9.50524
▁bro	-9.50717
▁pain	-9.50755
▁significantly	-9.50764
▁gun	-9.50847
▁dry	-9.50875
▁metal	-9.50885
▁austrian	-9.51066
▁communities	-9.51079
▁vehicles	-9.5109
▁york	-9.5109
▁hol	-9.51203
lon	-9.51312
▁camera	-9.51395
▁specialist	-9.51438
▁pictures	-9.51519
▁tradition	-9.51522
rge	-9.51527
▁says	-9.51602
▁lines	-9.51713
▁represented	-9.51738
▁account	-9.51934
▁institution	-9.51934
▁teeth	-9.51935
▁opposite	-9.51937
▁missing	-9.51941
▁appear	-9.51972
▁limit	-9.52042
sdorf	-9.52174
▁spe	-9.52339
▁regular	-9.52382
▁beat	-9.52539
▁meters	-9.52621
▁product	-9.52642
▁defense	-9.52796
▁religious	-9.52796
▁stretch	-9.52796
▁user	-9.52939
▁africa	-9.53081
▁mountains	-9.5323
▁colors	-9.53332
▁warm	-9.53405
▁rat	-9.5352
del	-9.53542
▁neighbors	-9.53552
▁jewish	-9.53666
▁landscape	-9.53666
▁opponent	-9.53666
▁situated	-9.53666
▁fresh	-9.53666
▁ze	-9.53667
▁representative	-9.53695
▁window	-9.53715
▁cake	-9.53738
▁rail	-9.53845
▁male	-9.53903
▁pieces	-9.53919
▁mayor	-9.54023
▁recognize	-9.54041
▁shown	-9.54347
▁trained	-9.54361
▁required	-9.54381
▁exchange	-9.54543
▁stuff	-9.54543
▁estate	-9.54545
▁chair	-9.54545
▁orange	-9.54545
▁sugar	-9.54556
▁sector	-9.54564
▁beach	-9.54566
▁apartment	-9.54606
ile	-9.54621
▁skin	-9.54701
▁factory	-9.5483
▁previously	-9.54952
cher	-9.5497
▁bor	-9.54974
▁loud	-9.55068
vent	-9.55123
▁standing	-9.55172
stein	-9.55369
▁react	-9.55382
▁financial	-9.55428
▁spent	-9.55442
▁movies	-9.55473
▁push	-9.55497
▁fuel	-9.55524
▁expect	-9.55559
▁reality	-9.5559
▁flow	-9.55605
▁replaced	-9.55668
▁theory	-9.55777
▁command	-9.55813
mmer	-9.55851
▁previous	-9.55907
▁serious	-9.55916
house	-9.55999
▁advantage	-9.56321
▁emergency	-9.56321
▁interior	-9.56321
▁stick	-9.56322
▁funny	-9.5633
▁hurt	-9.56366
▁stream	-9.56437
▁flag	-9.56482
zer	-9.56535
▁bone	-9.56821
▁rate	-9.56837
▁effects	-9.56854
ue	-9.56859
▁golden	-9.56866
light	-9.56937
aries	-9.5717
▁artificial	-9.57222
▁defend	-9.57222
▁register	-9.57222
▁captain	-9.57222
▁complex	-9.57222
▁weekend	-9.57226
▁importance	-9.5723
▁rid	-9.5725
▁unknown	-9.57299
▁pol	-9.57569
▁speaker	-9.57595
▁describe	-9.5763
▁broke	-9.57767
ette	-9.57805
▁saying	-9.57807
▁issue	-9.57911
▁films	-9.57952
▁exclusive	-9.58131
▁olympic	-9.58131
▁understood	-9.58131
▁everybody	-9.58136
▁brand	-9.5814
definitely	-9.58156
▁chairman	-9.58166
▁winner	-9.58194
▁painter	-9.58197
je	-9.58218
▁practical	-9.58271
▁obviously	-9.58281
▁van	-9.58313
▁jan	-9.58335
▁student	-9.58364
▁listed	-9.58582
ible	-9.58606
▁tries	-9.58675
▁fur	-9.58748
▁birth	-9.59044
▁august	-9.59048
▁conflict	-9.59048
▁effort	-9.59048
▁passenger	-9.59048
▁supply	-9.59048
▁graphic	-9.5905
▁shopping	-9.5905
▁sorry	-9.59051
▁desert	-9.59052
▁spring	-9.59079
▁reich	-9.59199
▁bay	-9.59238
▁customs	-9.59305
▁fee	-9.59347
▁bare	-9.59353
ification	-9.5943
▁fourth	-9.595
▁pack	-9.5963
ley	-9.5965
▁sit	-9.59826
▁provided	-9.59873
▁commission	-9.59974
▁soccer	-9.59974
▁latter	-9.59977
▁latin	-9.59982
▁spend	-9.59983
▁automatically	-9.59985
▁property	-9.59988
▁indian	-9.6002
▁industrial	-9.60021
ition	-9.6012
rew	-9.60143
par	-9.60172
com	-9.60218
▁nu	-9.60262
▁rarely	-9.60313
▁ride	-9.60336
car	-9.60347
▁flowers	-9.60744
van	-9.60747
▁reflect	-9.60909
▁applied	-9.60909
▁snow	-9.6091
▁wolf	-9.60917
▁swiss	-9.60921
▁zone	-9.60948
▁bla	-9.61064
▁creat	-9.61074
ates	-9.61187
▁climb	-9.61198
▁mentioned	-9.61263
▁resident	-9.61273
▁conditions	-9.61316
▁meat	-9.6139
▁measures	-9.61467
▁hero	-9.61479
▁needed	-9.61818
▁agricultural	-9.61852
▁heinrich	-9.61852
▁slightly	-9.61853
▁composition	-9.61855
▁pur	-9.61856
▁drug	-9.61865
▁meantime	-9.61877
▁shock	-9.61913
▁gear	-9.62044
▁bern	-9.6209
ability	-9.62165
our	-9.62204
▁discovered	-9.62363
ang	-9.62379
though	-9.62477
▁acting	-9.62617
▁respect	-9.62772
▁specific	-9.62797
▁disease	-9.62805
▁equipped	-9.62805
▁inhabitants	-9.62805
▁rhine	-9.62805
▁eleven	-9.62805
▁click	-9.62805
▁visible	-9.62806
▁piano	-9.62806
▁remain	-9.62811
▁earlier	-9.62811
▁killed	-9.62819
▁brake	-9.62883
▁digital	-9.62997
▁finish	-9.63052
▁bird	-9.63269
▁pit	-9.63283
▁march	-9.63391
port	-9.63437
▁pot	-9.63444
▁evidence	-9.63766
▁enjoy	-9.63766
▁kitchen	-9.63766
▁license	-9.63766
▁spanish	-9.63766
▁smell	-9.63767
▁taught	-9.63773
▁protestant	-9.63781
▁package	-9.63798
▁drum	-9.6385
▁chain	-9.63943
uck	-9.63989
▁ger	-9.64079
▁joke	-9.64101
ria	-9.64169
▁smaller	-9.64367
can	-9.6447
▁numbers	-9.64472
wald	-9.64476
▁diet	-9.64544
▁sing	-9.6459
▁collect	-9.64664
▁admit	-9.64697
▁contrast	-9.64737
▁perfect	-9.64737
▁somewhere	-9.64737
▁favorite	-9.64748
▁communication	-9.64763
▁appears	-9.64793
▁systems	-9.64817
▁china	-9.64825
▁represent	-9.64863
ography	-9.64902
▁max	-9.64934
▁producer	-9.64993
▁secondary	-9.65002
▁forces	-9.65116
▁regularly	-9.65206
▁element	-9.65295
▁quick	-9.65306
▁drop	-9.65398
▁tool	-9.65492
lie	-9.65583
▁qua	-9.65712
▁restaurant	-9.65717
▁characteristic	-9.65728
▁headquarters	-9.65787
fully	-9.65881
ung	-9.65924
▁aim	-9.66009
▁correspond	-9.66055
▁symbol	-9.66271
▁era	-9.66286
▁draw	-9.66465
▁loss	-9.66471
▁increased	-9.66476
▁reform	-9.66704
▁length	-9.66707
▁examination	-9.66708
▁empty	-9.66708
▁england	-9.66708
▁insurance	-9.66708
▁stopped	-9.66713
▁cloud	-9.66717
▁forward	-9.66754
▁frank	-9.66791
▁trick	-9.66893
▁skill	-9.66897
illa	-9.66985
hu	-9.67127
▁elements	-9.67136
▁blu	-9.67156
▁maria	-9.67207
▁dare	-9.67292
▁stem	-9.67296
hen	-9.67312
chen	-9.67315
▁photo	-9.67353
▁lau	-9.67425
▁month	-9.67445
▁manager	-9.67669
▁afraid	-9.67707
▁announced	-9.67707
▁conference	-9.67707
▁experiment	-9.67707
▁tournament	-9.67707
▁sweet	-9.67708
▁speech	-9.67708
▁citizens	-9.67772
▁acid	-9.67772
▁strip	-9.6783
▁whatever	-9.67977
▁scale	-9.68092
▁prove	-9.68144
▁traditional	-9.68192
▁plane	-9.68194
▁birds	-9.68232
▁recognized	-9.68283
▁ideal	-9.68305
▁opening	-9.68315
▁gone	-9.68531
▁und	-9.68617
▁surrounded	-9.68717
▁surrounding	-9.68717
▁narrow	-9.68718
▁troops	-9.68719
▁discussion	-9.68746
▁sight	-9.68768
ino	-9.68871
▁elected	-9.68885
▁frequently	-9.68888
▁compared	-9.68905
▁layer	-9.68937
▁berg	-9.69001
▁severe	-9.6914
▁championships	-9.6915
▁happens	-9.69186
▁joint	-9.69475
dorf	-9.69494
▁mal	-9.69494
▁christ	-9.69498
▁primar	-9.695
ular	-9.69674
▁michael	-9.69738
▁orchestra	-9.69738
▁generation	-9.69738
▁promise	-9.69741
▁lessons	-9.69745
▁staff	-9.6982
▁op	-9.69823
▁saxony	-9.69979
▁nut	-9.69993
▁rose	-9.70012
▁composer	-9.70052
▁luck	-9.70112
▁dia	-9.7025
▁players	-9.70314
▁determined	-9.70486
▁mis	-9.70549
▁academy	-9.70769
▁request	-9.70769
▁edition	-9.70772
▁stories	-9.70778
▁criticism	-9.70793
▁bright	-9.70796
▁prefer	-9.70797
▁electro	-9.70815
▁machines	-9.70863
▁mission	-9.70933
lor	-9.7097
▁visited	-9.70973
▁concern	-9.71051
▁char	-9.71066
▁artists	-9.71178
▁tre	-9.71201
bility	-9.714
▁services	-9.71402
▁pig	-9.7144
▁including	-9.71811
▁repair	-9.71811
▁chamber	-9.71811
▁adapt	-9.71811
▁brief	-9.71811
▁learned	-9.71819
▁legs	-9.71819
▁daily	-9.71829
▁message	-9.71842
▁sitting	-9.71862
▁reaction	-9.7193
▁soil	-9.71971
ath	-9.71993
▁neck	-9.72127
▁feed	-9.72294
known	-9.72446
▁feeling	-9.72506
▁ray	-9.72527
▁schu	-9.72535
▁flying	-9.72758
▁classic	-9.72783
▁distribution	-9.72863
▁flash	-9.72911
▁thin	-9.72928
▁mode	-9.72983
▁spin	-9.7302
▁eggs	-9.73038
▁larger	-9.73131
▁disappeared	-9.73157
▁added	-9.7324
▁flee	-9.73389
atic	-9.73509
▁ahead	-9.73626
▁ep	-9.73698
▁sho	-9.73803
▁busy	-9.73823
▁plate	-9.739
pel	-9.73919
▁concrete	-9.73927
▁universities	-9.73927
▁storm	-9.73935
▁ticket	-9.73944
▁visitors	-9.73954
▁respective	-9.73964
▁stock	-9.74013
▁j	-9.7411
bar	-9.74126
▁presented	-9.74158
form	-9.74202
▁finds	-9.74276
▁flu	-9.74366
ese	-9.74438
▁showed	-9.74576
▁recent	-9.74588
▁hole	-9.74804
▁express	-9.74918
▁mess	-9.7495
▁spit	-9.74968
▁anne	-9.74976
▁device	-9.74976
▁minute	-9.74982
▁stomach	-9.75002
▁knew	-9.75002
▁knock	-9.75002
▁stars	-9.75006
▁chapel	-9.75014
▁nei	-9.75045
og	-9.75051
▁waiting	-9.75063
▁poem	-9.75064
ker	-9.75118
ku	-9.75194
▁younger	-9.75222
▁domin	-9.75223
▁upon	-9.75664
▁issues	-9.75846
▁marked	-9.75918
▁choice	-9.76089
▁employed	-9.76089
▁myself	-9.76089
▁excuse	-9.76089
▁basis	-9.76097
▁detect	-9.76099
▁operating	-9.76128
▁organized	-9.76142
▁option	-9.76183
▁girl	-9.76183
▁carrier	-9.7619
▁types	-9.76326
▁plans	-9.76442
▁engines	-9.76449
cal	-9.76462
▁operated	-9.76485
▁mont	-9.76642
▁exists	-9.76647
mate	-9.76736
▁recommended	-9.76744
▁solo	-9.76763
clock	-9.7686
lessly	-9.77187
▁criminal	-9.77188
▁leaf	-9.77189
▁copy	-9.77195
▁occasionally	-9.77218
▁guard	-9.77236
▁agent	-9.77275
▁affected	-9.77554
▁apple	-9.77623
▁bur	-9.77685
▁agree	-9.77753
ches	-9.77754
wing	-9.77808
▁activity	-9.78299
▁dialect	-9.78299
▁load	-9.78428
▁label	-9.78434
▁ruin	-9.78606
▁mail	-9.78646
▁journalist	-9.78755
her	-9.78805
▁constant	-9.79029
▁mixed	-9.79037
▁cas	-9.79074
▁del	-9.79166
▁fingers	-9.79302
▁bell	-9.79391
▁cathedral	-9.79423
▁kindergarten	-9.79423
▁biggest	-9.79423
▁ocean	-9.79423
▁robert	-9.7949
▁auto	-9.79538
ple	-9.79551
▁brick	-9.79617
▁queen	-9.79677
▁sales	-9.79761
▁bal	-9.79777
isch	-9.79831
▁falls	-9.79853
▁sources	-9.8011
hof	-9.80128
▁baden	-9.80253
▁container	-9.80552
▁trust	-9.80559
▁politics	-9.80559
▁positive	-9.8056
▁okay	-9.8056
▁laugh	-9.80562
▁robot	-9.80563
▁lord	-9.80569
▁childhood	-9.80574
▁crime	-9.80588
▁frame	-9.80602
▁status	-9.8061
▁manufacturer	-9.80622
▁steam	-9.80636
▁throughout	-9.80666
▁minor	-9.80714
▁pool	-9.8073
▁hotel	-9.80789
▁bio	-9.80882
▁reading	-9.80963
▁ready	-9.80991
▁rare	-9.81035
▁recorded	-9.81116
▁mix	-9.81161
ike	-9.81183
▁critic	-9.81232
▁differently	-9.81278
▁gen	-9.81333
▁salt	-9.81405
▁singing	-9.81412
ita	-9.81617
▁za	-9.81622
▁architect	-9.81686
▁candidate	-9.81709
▁economy	-9.81709
▁leaving	-9.81709
▁meanwhile	-9.81709
▁patient	-9.81709
▁religion	-9.81709
▁studio	-9.81709
▁empire	-9.81709
▁urban	-9.81709
▁filter	-9.81709
▁liquid	-9.81709
▁policy	-9.81709
▁tongue	-9.8171
▁medium	-9.81711
▁fought	-9.81713
▁characterized	-9.81738
▁blow	-9.81744
▁zero	-9.81794
▁occurs	-9.81828
▁arranged	-9.81851
▁teaching	-9.81947
▁sin	-9.81968
▁web	-9.81969
▁et	-9.82007
▁sto	-9.82076
ey	-9.82094
▁consequences	-9.82161
▁functions	-9.82167
▁daughters	-9.82241
▁gar	-9.82253
▁peace	-9.82417
▁placed	-9.82432
▁kl	-9.82498
▁flower	-9.82501
▁eva	-9.8256
▁nose	-9.82593
ya	-9.82653
▁conduct	-9.8272
▁cooking	-9.82869
▁expensive	-9.82871
▁medicine	-9.82871
▁pattern	-9.82871
▁decade	-9.82872
▁franz	-9.82872
▁japanese	-9.82876
▁inspir	-9.82882
▁warning	-9.82921
▁dedicated	-9.82945
▁factor	-9.83056
▁gro	-9.83057
▁million	-9.83061
▁noble	-9.83123
▁islands	-9.83188
▁artistic	-9.83233
top	-9.83325
▁gate	-9.83338
▁oldes	-9.8334
▁originate	-9.83341
▁refer	-9.83348
▁boss	-9.83385
▁eating	-9.83405
▁georg	-9.83452
ball	-9.83488
▁employees	-9.8349
▁suffered	-9.83523
▁kra	-9.83685
▁handle	-9.8375
▁expected	-9.83868
▁contribut	-9.83946
▁investigat	-9.83947
▁girls	-9.83947
▁colleague	-9.84048
▁facilities	-9.84048
▁stuttgart	-9.84048
▁essential	-9.84048
▁chief	-9.84049
▁actress	-9.84049
▁shut	-9.8405
▁average	-9.8405
▁bought	-9.84056
▁creative	-9.84089
▁guide	-9.84112
▁tram	-9.84145
ft	-9.84152
▁map	-9.84191
▁root	-9.8421
▁determine	-9.84339
▁pair	-9.84553
▁ships	-9.84644
▁prepared	-9.84804
▁inform	-9.8489
ome	-9.8498
▁fra	-9.85119
▁global	-9.85238
▁destination	-9.85238
▁residence	-9.85238
▁substance	-9.85238
▁chemical	-9.85238
▁dispute	-9.85238
▁pretty	-9.8524
▁shirt	-9.85242
▁cheap	-9.85243
▁juice	-9.85305
▁profit	-9.85308
▁delete	-9.85379
▁tie	-9.85396
▁trace	-9.85538
▁pop	-9.8554
ei	-9.85541
▁cast	-9.85553
▁duke	-9.85573
▁promoted	-9.8561
▁rejected	-9.85697
▁stepp	-9.85718
▁seriously	-9.85795
tsch	-9.86078
▁growing	-9.86248
▁join	-9.86353
▁equipment	-9.86443
▁everywhere	-9.86443
▁satellite	-9.86443
▁territory	-9.86443
▁bronze	-9.86443
▁trouble	-9.86443
▁appeal	-9.86445
▁stress	-9.86446
▁reveal	-9.86446
▁breath	-9.86463
▁polish	-9.86481
▁easier	-9.86505
▁kids	-9.86506
▁hang	-9.86559
▁useful	-9.86623
see	-9.86658
▁bill	-9.86679
▁succeeded	-9.8678
har	-9.86854
▁rome	-9.87044
▁spelling	-9.87044
▁borders	-9.87055
▁bavaria	-9.87078
▁careful	-9.87308
▁browser	-9.87663
▁depict	-9.87663
▁nucle	-9.87663
▁stadium	-9.87663
▁threat	-9.87663
▁governor	-9.87704
▁blame	-9.87721
▁electricity	-9.87731
▁washing	-9.87734
▁nord	-9.87771
▁presentation	-9.87985
don	-9.8814
▁gained	-9.88156
▁walking	-9.88247
meter	-9.88384
▁fri	-9.88551
▁gray	-9.88578
▁lecture	-9.88593
▁mur	-9.88681
ula	-9.88703
▁talking	-9.88847
▁appropriate	-9.88897
▁joseph	-9.88897
▁leipzig	-9.88897
▁sponsor	-9.88897
▁stupid	-9.88897
▁baroque	-9.88897
▁translated	-9.88898
▁target	-9.88898
▁democratic	-9.88929
▁agreement	-9.88945
▁raised	-9.89047
▁assumed	-9.89052
▁aid	-9.89069
▁steel	-9.89145
▁regarding	-9.89163
▁hat	-9.89219
▁opera	-9.89242
j	-9.89307
▁participated	-9.89452
▁sw	-9.89502
▁detail	-9.89544
horn	-9.8957
▁grows	-9.89629
room	-9.89642
ah	-9.8968
▁bun	-9.89725
▁remaining	-9.89741
▁slow	-9.89796
ane	-9.89883
▁harm	-9.89915
kin	-9.89944
rac	-9.9
▁pipe	-9.90019
▁suggest	-9.90045
▁yo	-9.90086
▁owned	-9.901
▁maintenance	-9.90147
▁scream	-9.90147
▁chinese	-9.90147
▁chosen	-9.90148
▁husband	-9.90148
▁alarm	-9.90159
▁photograph	-9.90159
▁hello	-9.90184
▁ram	-9.90268
nny	-9.90372
▁ser	-9.90373
▁huge	-9.9043
▁recommend	-9.90652
▁kiss	-9.90691
head	-9.9079
▁condition	-9.90863
▁sum	-9.91109
▁bass	-9.91223
▁entered	-9.91376
▁benefit	-9.91413
▁perspective	-9.91413
▁smooth	-9.91413
▁volunteer	-9.91413
▁aspect	-9.91413
▁strike	-9.91417
▁planning	-9.91423
▁internal	-9.91426
▁dress	-9.91429
▁gift	-9.91432
▁devices	-9.91444
▁strange	-9.91446
▁literar	-9.91449
▁tourism	-9.91486
▁suddenly	-9.91591
▁prime	-9.91724
▁surprised	-9.91744
▁extended	-9.91884
▁founder	-9.92325
▁explained	-9.92597
▁complicated	-9.92695
▁contemporary	-9.92695
▁cycle	-9.92695
▁freight	-9.92695
▁tunnel	-9.92695
▁climate	-9.92695
▁truth	-9.92695
▁soviet	-9.92695
▁split	-9.92698
▁sciences	-9.92699
▁william	-9.92699
▁core	-9.92704
▁keyboard	-9.92707
▁native	-9.92714
▁sole	-9.92725
▁praise	-9.92752
▁desired	-9.92796
▁switched	-9.92823
▁alone	-9.92837
▁poet	-9.92872
▁destroy	-9.93238
▁shell	-9.93373
▁formation	-9.93381
▁trainer	-9.93567
▁exact	-9.93581
slav	-9.93834
▁except	-9.93892
▁otto	-9.93964
é	-9.93994
▁breakfast	-9.93994
▁context	-9.93994
▁philosophy	-9.93994
▁thomas	-9.93994
▁knight	-9.93994
▁folk	-9.93995
▁roast	-9.9401
▁alright	-9.94035
▁environment	-9.94052
▁analysis	-9.94084
▁script	-9.94104
▁expression	-9.94117
▁earn	-9.94139
▁authority	-9.94157
▁multi	-9.9419
▁net	-9.94363
▁clo	-9.94519
▁spoke	-9.94727
ben	-9.94776
▁parties	-9.9482
▁spell	-9.94877
▁farmer	-9.94971
▁gene	-9.95057
▁rear	-9.95141
▁pal	-9.9517
▁favor	-9.95295
▁bottom	-9.9531
▁california	-9.9531
▁campaign	-9.9531
▁victim	-9.9531
▁valuable	-9.9531
▁eventually	-9.9531
▁exhaust	-9.9531
▁drain	-9.95311
▁drill	-9.95311
▁dough	-9.95312
▁tank	-9.95323
▁grant	-9.95369
▁wonder	-9.95428
▁introduced	-9.95453
▁prepare	-9.95477
▁myth	-9.95483
not	-9.95525
▁kur	-9.95635
▁vice	-9.95641
yard	-9.95694
▁settled	-9.95722
▁emerg	-9.95973
▁classical	-9.95998
▁kick	-9.96016
▁reduce	-9.96141
▁rod	-9.96148
▁bake	-9.96333
board	-9.96397
▁ur	-9.96427
nja	-9.96517
▁danger	-9.9663
▁battery	-9.96643
▁ludwig	-9.96643
▁hockey	-9.96643
▁unlike	-9.96643
▁chicken	-9.96644
▁error	-9.96645
▁partially	-9.96646
▁housing	-9.96646
stone	-9.96692
▁associated	-9.96714
▁loose	-9.9673
▁disc	-9.96817
▁lying	-9.96835
▁installed	-9.96873
endorf	-9.96947
▁expanded	-9.96965
▁lin	-9.97042
▁composed	-9.97095
berries	-9.97141
▁rise	-9.97148
▁recordings	-9.97296
▁mad	-9.97305
▁till	-9.97358
▁apply	-9.97402
▁residents	-9.97469
▁cri	-9.97478
tag	-9.97554
▁characters	-9.97584
▁ms	-9.97772
▁shooting	-9.97877
▁corn	-9.97906
▁citizen	-9.97907
▁suffer	-9.97947
▁representatives	-9.9796
▁interview	-9.97994
▁negative	-9.97994
▁possibility	-9.97994
▁sufficient	-9.97994
▁impact	-9.97995
▁reference	-9.97995
▁hidden	-9.97995
▁address	-9.97995
▁audio	-9.97995
▁christmas	-9.97997
▁strict	-9.97998
ola	-9.98172
▁semi	-9.9818
▁attached	-9.98259
▁gre	-9.98266
▁fried	-9.98324
▁matches	-9.98341
▁alive	-9.9848
▁den	-9.98574
▁begins	-9.98592
▁rust	-9.98823
▁canton	-9.9903
gar	-9.99045
▁ham	-9.99213
▁drama	-9.99335
▁discover	-9.99347
▁channel	-9.99364
▁somewhat	-9.99364
▁stroke	-9.99364
▁crazy	-9.99365
▁giving	-9.99365
▁diving	-9.99366
▁dutch	-9.99367
▁agency	-9.99367
▁rural	-9.99367
▁launch	-9.99372
▁racing	-9.99373
▁aircraft	-9.99382
▁weapons	-9.99404
▁finance	-9.99413
▁valid	-9.99419
▁approved	-9.99465
▁statu	-9.99468
▁egg	-9.99482
▁witt	-9.99507
bed	-9.99509
▁online	-9.99542
▁laid	-9.9959
mail	-9.99689
▁lind	-9.99717
▁chess	-9.99771
▁magic	-9.99789
▁fully	-9.9984
▁photos	-9.99841
▁thinking	-10
▁eli	-10.0025
ule	-10.0063
▁occasion	-10.0072
▁descend	-10.0075
▁australia	-10.0075
▁comparison	-10.0075
▁heavily	-10.0075
▁hungry	-10.0075
▁locomotive	-10.0075
▁possession	-10.0075
▁potential	-10.0075
▁responsibility	-10.0075
▁revolution	-10.0075
▁assistant	-10.0075
▁defeat	-10.0075
▁beyond	-10.0075
▁related	-10.0075
▁pilot	-10.0076
▁felt	-10.0076
▁failure	-10.0077
▁unclear	-10.008
▁safety	-10.008
▁massive	-10.0081
▁burned	-10.0083
▁knee	-10.0083
▁clothes	-10.0089
▁helped	-10.0092
▁india	-10.0094
▁converted	-10.0095
▁sent	-10.0096
▁dig	-10.0102
press	-10.0113
mel	-10.0118
▁rent	-10.0126
▁vote	-10.0127
▁catch	-10.0128
▁critical	-10.0129
▁cry	-10.0131
▁details	-10.0143
ella	-10.0171
▁holidays	-10.0182
▁soldiers	-10.0182
▁micro	-10.0187
▁southeast	-10.0213
▁bud	-10.0214
▁publish	-10.0214
▁advice	-10.0216
▁bundesliga	-10.0216
▁challenge	-10.0216
▁component	-10.0216
▁emperor	-10.0216
▁imperial	-10.0216
▁oblig	-10.0216
▁applies	-10.0216
zzle	-10.0217
▁gym	-10.0217
▁forgotten	-10.0219
▁advertisement	-10.0219
▁broad	-10.022
▁stuck	-10.0223
▁decide	-10.0225
▁rubb	-10.0226
▁burst	-10.0227
▁carbon	-10.023
▁derived	-10.024
▁jean	-10.0241
▁hart	-10.0252
▁arrived	-10.0253
tory	-10.0254
▁hau	-10.0255
here	-10.0265
▁conductor	-10.0266
▁swed	-10.0273
▁participants	-10.0278
▁sell	-10.0278
▁maintain	-10.0283
▁lion	-10.0289
▁commander	-10.0297
▁actual	-10.0318
▁constitution	-10.0319
▁participate	-10.0319
ani	-10.0333
enbach	-10.0337
▁historic	-10.0346
▁mel	-10.0347
▁tape	-10.0349
▁accepted	-10.0349
▁mole	-10.0351
▁holy	-10.0356
▁academic	-10.0359
▁occupied	-10.0359
▁regulation	-10.0359
▁review	-10.0359
▁sweat	-10.0359
▁resistance	-10.036
▁caught	-10.036
▁cheese	-10.036
▁transferred	-10.0361
▁comfortable	-10.0361
▁shift	-10.0361
▁corps	-10.0361
▁architecture	-10.0362
▁predominantly	-10.0366
▁swim	-10.0367
▁polar	-10.0376
etic	-10.038
▁none	-10.0388
▁hof	-10.0389
▁reduced	-10.0413
ily	-10.0422
▁donation	-10.0423
ana	-10.0434
▁indicate	-10.0454
▁ruler	-10.047
hagen	-10.0478
▁zi	-10.048
▁rum	-10.0488
▁interesting	-10.0493
▁exhibit	-10.0494
▁grab	-10.05
▁relevant	-10.0504
▁tissue	-10.0504
▁crowd	-10.0504
▁electronic	-10.0504
▁remind	-10.0505
▁legend	-10.0505
▁transition	-10.0506
▁murder	-10.0506
▁proof	-10.0507
▁shoes	-10.0528
▁brain	-10.0539
▁told	-10.054
▁cleaning	-10.0549
▁nest	-10.055
zo	-10.0557
▁colored	-10.056
▁engineering	-10.0562
▁attend	-10.0577
▁alt	-10.0588
▁neo	-10.0597
▁manag	-10.0599
▁que	-10.062
east	-10.0647
▁fundamental	-10.0651
▁gabriel	-10.0651
▁asteroid	-10.0651
▁collapse	-10.0651
▁families	-10.0651
▁truck	-10.0651
▁fourteen	-10.0651
▁transfer	-10.0652
▁relativ	-10.0653
▁alex	-10.0654
▁spark	-10.0654
▁familiar	-10.0657
▁mag	-10.0659
▁priest	-10.0661
▁radi	-10.0662
▁wald	-10.0689
▁socialist	-10.0696
▁grass	-10.0709
▁westphalia	-10.0714
▁bavarian	-10.0722
▁pitch	-10.0722
▁stable	-10.0732
▁herb	-10.0739
▁trail	-10.0768
▁entirely	-10.0785
▁sick	-10.0792
▁formula	-10.0793
▁initiative	-10.08
▁journey	-10.08
▁progress	-10.08
▁silence	-10.08
▁variety	-10.08
▁precise	-10.08
▁april	-10.08
▁intended	-10.08
▁rhein	-10.08
▁witness	-10.08
▁adjust	-10.08
▁flood	-10.08
▁consume	-10.0802
▁sail	-10.0813
▁wal	-10.082
▁finger	-10.0823
▁hide	-10.0827
▁grain	-10.0833
▁survive	-10.0841
▁bau	-10.0847
▁clock	-10.0853
▁constructed	-10.0856
war	-10.0857
day	-10.0858
hood	-10.0868
▁disco	-10.0869
▁correctly	-10.0876
▁asia	-10.0881
▁dub	-10.0881
ische	-10.0885
▁faster	-10.0895
▁trial	-10.0908
▁operate	-10.0913
▁survived	-10.0919
▁jam	-10.0935
lingen	-10.0936
▁interrupt	-10.0952
▁chocolate	-10.0952
▁grandfather	-10.0952
▁ministry	-10.0952
▁yeah	-10.0952
▁choose	-10.0952
▁screw	-10.0952
▁quiet	-10.0952
▁storage	-10.0952
▁annual	-10.0952
▁annoy	-10.0952
▁repeat	-10.0952
▁justice	-10.0953
▁sunday	-10.0954
▁brun	-10.0954
▁dangerous	-10.0955
▁publications	-10.0955
▁underground	-10.0957
▁successfully	-10.0961
▁growth	-10.0963
▁lamp	-10.0981
▁branches	-10.0984
▁anton	-10.0994
▁rice	-10.0995
▁worse	-10.0995
▁reported	-10.0997
▁signed	-10.1034
▁accordingly	-10.1037
▁george	-10.1051
▁strength	-10.1073
▁calendar	-10.1106
▁dimension	-10.1106
▁extension	-10.1106
▁vegetable	-10.1106
▁silent	-10.1106
