<s>	0
<pad>	0
</s>	0
<unk>	0
▁the	-2.77341
s	-3.09541
▁of	-3.66098
▁a	-3.88633
▁in	-3.89982
▁and	-3.98116
▁to	-4.083
▁is	-4.15941
▁it	-4.27761
▁he	-4.50019
▁was	-4.50511
'	-4.7014
ed	-4.76793
▁with	-4.98895
t	-5.0103
▁i	-5.05722
▁are	-5.06178
▁that	-5.10158
ing	-5.14342
▁they	-5.22301
▁this	-5.23746
▁for	-5.23929
▁his	-5.26238
n	-5.34829
▁you	-5.35449
y	-5.42892
▁be	-5.44453
d	-5.44963
▁by	-5.45419
▁on	-5.48423
▁as	-5.54122
l	-5.54785
▁has	-5.59156
e	-5.61177
▁from	-5.65668
ly	-5.68809
▁have	-5.73187
▁not	-5.73944
▁were	-5.81289
▁we	-5.83065
▁at	-5.83973
o	-5.84099
▁there	-5.87693
▁	-5.87708
▁an	-5.88351
▁one	-5.9345
a	-6.02718
er	-6.03194
▁can	-6.03517
▁their	-6.05261
▁she	-6.08362
m	-6.13491
al	-6.1421
▁its	-6.15104
r	-6.20872
▁de	-6.2346
c	-6.23779
▁me	-6.24144
es	-6.26791
▁two	-6.31222
▁first	-6.31279
▁her	-6.33811
▁or	-6.35597
▁all	-6.40679
▁but	-6.43627
▁no	-6.46792
▁had	-6.48395
▁do	-6.48691
▁will	-6.55129
▁been	-6.55421
ra	-6.57141
▁up	-6.57759
i	-6.6063
▁like	-6.62078
▁my	-6.63622
▁other	-6.65515
▁some	-6.66346
p	-6.69
re	-6.71963
g	-6.73072
▁when	-6.73958
▁time	-6.7417
▁out	-6.74658
▁them	-6.75395
u	-6.76823
▁go	-6.77046
▁many	-6.78469
▁during	-6.83054
▁these	-6.83631
▁new	-6.83848
▁three	-6.84806
▁don	-6.84849
▁only	-6.85457
▁la	-6.85924
▁city	-6.86119
▁most	-6.87453
▁if	-6.88147
ro	-6.89559
▁what	-6.90568
▁so	-6.90629
▁more	-6.90861
ll	-6.91454
in	-6.94419
▁part	-6.94507
▁would	-6.94597
▁get	-6.94812
la	-6.96748
ic	-6.97571
▁him	-6.9772
▁about	-6.98807
▁located	-6.99935
▁same	-7.00998
▁after	-7.01547
▁made	-7.02773
▁used	-7.04629
f	-7.04752
ation	-7.05237
▁did	-7.05629
▁re	-7.06367
▁al	-7.06464
▁later	-7.06544
▁o	-7.07278
or	-7.07475
▁year	-7.08427
▁who	-7.08821
very	-7.09332
le	-7.09522
▁work	-7.09828
▁which	-7.09895
ri	-7.11967
▁however	-7.13105
▁name	-7.13346
▁severa	-7.13463
ve	-7.1359
▁both	-7.15
ta	-7.15707
▁where	-7.17104
▁well	-7.17221
▁k	-7.18521
ar	-7.18571
▁look	-7.19578
nt	-7.20013
▁years	-7.20357
▁currently	-7.20644
en	-7.20971
▁good	-7.21667
▁call	-7.21764
▁team	-7.22158
▁found	-7.22399
▁different	-7.23375
an	-7.2399
out	-7.24351
ch	-7.25244
▁place	-7.25673
▁people	-7.26314
na	-7.26808
te	-7.26847
▁come	-7.26962
▁your	-7.27617
b	-7.27889
▁make	-7.28805
ion	-7.29081
k	-7.29579
▁over	-7.30169
▁last	-7.30546
us	-7.30928
▁s	-7.31238
ma	-7.31502
▁known	-7.32409
▁school	-7.32553
ist	-7.32714
▁great	-7.32887
h	-7.33379
▁main	-7.33764
▁see	-7.33809
▁university	-7.34687
▁because	-7.35333
▁life	-7.36151
▁national	-7.36338
▁second	-7.37604
▁than	-7.38601
▁then	-7.38638
▁back	-7.39356
▁ver	-7.39963
▁c	-7.41057
▁way	-7.41134
to	-7.41161
lo	-7.41256
z	-7.4129
▁each	-7.42767
▁know	-7.42822
▁want	-7.43381
▁let	-7.43441
on	-7.43554
▁man	-7.44263
▁war	-7.44673
▁into	-7.44688
▁love	-7.44903
▁bet	-7.45216
▁does	-7.45427
able	-7.45499
▁just	-7.45618
▁world	-7.45969
w	-7.4603
▁now	-7.46301
▁born	-7.46513
▁end	-7.46803
ween	-7.46879
▁us	-7.47025
▁general	-7.47613
▁four	-7.48672
▁being	-7.48738
co	-7.4879
ca	-7.50274
th	-7.50512
ne	-7.50803
ia	-7.51359
▁could	-7.51552
li	-7.52186
▁san	-7.52286
va	-7.54083
▁since	-7.54283
ok	-7.54641
▁got	-7.54914
ur	-7.5515
ment	-7.55537
▁take	-7.55778
▁family	-7.55854
▁any	-7.56009
▁even	-7.56188
▁p	-7.56776
▁old	-7.56859
ce	-7.57263
▁played	-7.5768
▁right	-7.57873
▁el	-7.58526
▁never	-7.58827
▁high	-7.60474
▁album	-7.60768
▁son	-7.60949
▁through	-7.61399
il	-7.61592
▁long	-7.61802
▁am	-7.61872
de	-7.6233
▁small	-7.62431
▁car	-7.62589
do	-7.62673
▁always	-7.63534
▁song	-7.64032
▁water	-7.64224
▁under	-7.64631
x	-7.65009
▁considered	-7.65721
▁co	-7.65755
▁music	-7.65966
▁started	-7.66794
▁those	-7.67271
▁important	-7.67271
▁area	-7.67352
▁still	-7.68171
▁group	-7.68512
▁before	-7.68623
ers	-7.68635
▁also	-7.69106
▁river	-7.69546
▁left	-7.69995
▁father	-7.69997
ting	-7.70205
ter	-7.7024
vi	-7.70269
▁studied	-7.70688
▁con	-7.71012
▁club	-7.72088
no	-7.73229
▁another	-7.7327
ive	-7.73643
▁little	-7.73747
▁center	-7.73747
ity	-7.74849
el	-7.75154
▁day	-7.758
▁going	-7.76268
▁works	-7.76431
▁li	-7.76497
ian	-7.76836
▁spanish	-7.77149
▁such	-7.77174
▁worked	-7.7807
▁may	-7.78077
ism	-7.78548
▁among	-7.789
▁due	-7.7906
se	-7.79405
▁town	-7.79514
ck	-7.7958
▁head	-7.79767
▁children	-7.80161
▁state	-7.80466
▁un	-7.80903
▁down	-7.80965
▁think	-7.82163
▁turn	-7.82221
▁ship	-7.82653
▁white	-7.83009
da	-7.83473
▁e	-7.83595
ies	-7.84043
ous	-7.84089
▁black	-7.84861
▁st	-7.85172
▁how	-7.85638
st	-7.86106
▁girl	-7.862
ul	-7.87168
▁five	-7.87349
▁house	-7.87889
me	-7.88119
▁play	-7.883
▁again	-7.88597
▁south	-7.88929
▁species	-7.89476
▁country	-7.89793
▁band	-7.8995
▁young	-7.90222
▁together	-7.90344
▁pro	-7.90382
▁member	-7.90724
▁order	-7.9074
▁film	-7.90807
it	-7.91661
ti	-7.92007
ga	-7.92075
▁t	-7.921
▁region	-7.92409
▁usually	-7.92952
man	-7.93049
▁ro	-7.93059
est	-7.93524
ry	-7.94062
▁sea	-7.96134
▁series	-7.96162
▁find	-7.96841
▁best	-7.97379
came	-7.97489
▁won	-7.97966
▁use	-7.98222
▁international	-7.98265
▁career	-7.98365
▁ca	-7.98459
▁received	-7.98729
▁need	-7.99106
-	-7.99186
▁short	-7.99186
▁married	-7.99186
os	-7.99485
▁president	-7.99497
ba	-7.99627
▁night	-7.99805
▁said	-7.99821
▁better	-7.9989
ary	-8.00069
▁f	-8.00093
▁united	-8.00379
▁church	-8.00531
▁unti	-8.00576
is	-8.00861
▁show	-8.0097
▁must	-8.01109
▁spain	-8.01383
▁public	-8.01594
▁di	-8.01687
▁away	-8.01947
▁next	-8.01999
▁party	-8.02255
▁big	-8.02385
▁b	-8.02936
▁following	-8.03231
▁capital	-8.03274
▁help	-8.03294
▁say	-8.03321
▁original	-8.04821
um	-8.05072
id	-8.05158
▁death	-8.05548
▁against	-8.05959
mo	-8.0604
▁single	-8.06239
▁vi	-8.06564
▁na	-8.06737
▁system	-8.06824
▁here	-8.06834
▁home	-8.06888
▁mo	-8.06921
tic	-8.07192
▁should	-8.07242
▁bo	-8.07344
▁del	-8.07358
▁give	-8.07409
▁history	-8.0754
ton	-8.07544
▁rest	-8.07843
▁mother	-8.07884
▁came	-8.07905
▁mainly	-8.07919
▁six	-8.08169
▁live	-8.08217
▁close	-8.08311
▁finally	-8.08459
▁lot	-8.08837
ted	-8.09021
▁red	-8.09113
▁too	-8.09748
▁tell	-8.09804
▁pi	-8.10711
▁our	-8.10748
que	-8.10751
▁belong	-8.10945
▁movie	-8.11026
▁natural	-8.11292
▁moment	-8.1135
▁states	-8.11754
▁v	-8.12016
▁while	-8.12069
▁much	-8.12069
▁hand	-8.12328
▁ma	-8.12423
go	-8.12784
▁named	-8.13152
▁game	-8.13262
▁se	-8.13512
▁y	-8.13668
pe	-8.13753
un	-8.13759
▁north	-8.13777
▁around	-8.14114
▁nothing	-8.1412
▁per	-8.14736
▁lives	-8.14915
▁d	-8.14916
▁season	-8.15152
▁third	-8.15193
▁few	-8.15227
ent	-8.15436
ty	-8.15582
tor	-8.15904
▁built	-8.15919
▁ta	-8.16208
▁province	-8.16284
mp	-8.16404
▁building	-8.16434
▁mar	-8.16528
▁light	-8.1669
land	-8.16737
ge	-8.16839
▁law	-8.17022
▁side	-8.17965
▁own	-8.17979
po	-8.1805
▁color	-8.18118
▁already	-8.18129
▁company	-8.18129
▁saint	-8.1813
di	-8.1818
▁open	-8.18206
▁something	-8.18504
▁government	-8.18511
▁published	-8.18664
▁died	-8.19018
▁bar	-8.19053
mi	-8.19407
▁include	-8.19478
▁lo	-8.19487
ness	-8.19608
▁en	-8.19816
▁period	-8.20009
most	-8.20133
et	-8.20353
▁american	-8.20458
▁seem	-8.2054
▁mi	-8.20718
▁today	-8.21164
▁station	-8.21293
ate	-8.21332
ble	-8.21393
▁written	-8.21539
▁eyes	-8.21747
▁every	-8.21772
▁book	-8.21991
▁daughter	-8.22312
▁art	-8.22476
▁player	-8.22489
bi	-8.22791
▁le	-8.22828
ir	-8.22897
▁plays	-8.23265
▁po	-8.23652
▁special	-8.23784
▁local	-8.23835
les	-8.23918
▁direct	-8.24124
▁pa	-8.24405
▁everything	-8.2467
▁set	-8.24698
▁ba	-8.24716
▁land	-8.24992
▁leave	-8.25849
▁political	-8.2587
▁line	-8.26675
▁times	-8.2698
tion	-8.27377
▁based	-8.27404
▁district	-8.27903
io	-8.28012
ish	-8.2821
as	-8.2823
▁number	-8.28727
▁te	-8.28752
▁human	-8.28762
▁production	-8.29174
▁park	-8.29655
▁division	-8.30405
▁full	-8.30892
ated	-8.30994
▁island	-8.31112
ine	-8.31438
▁songs	-8.31844
▁pre	-8.31851
▁lost	-8.32732
▁education	-8.32958
son	-8.33204
▁maria	-8.33685
▁hu	-8.34146
▁style	-8.34262
▁nowadays	-8.34699
▁similar	-8.34699
▁studies	-8.34699
▁eight	-8.34707
▁fight	-8.35147
▁chole	-8.35163
▁dark	-8.35193
gu	-8.35207
▁director	-8.35255
▁moved	-8.35461
▁cor	-8.35701
▁case	-8.35728
sh	-8.35824
▁ga	-8.35874
▁honor	-8.36028
▁current	-8.3614
▁beside	-8.36162
▁put	-8.36241
▁strong	-8.36922
▁please	-8.36922
▁title	-8.36924
▁common	-8.36927
nd	-8.36936
▁seen	-8.36982
▁position	-8.37006
ical	-8.37061
▁become	-8.37375
▁central	-8.37824
▁fall	-8.38332
▁social	-8.3861
▁juan	-8.38921
der	-8.39443
▁military	-8.39655
▁green	-8.39677
▁bad	-8.39758
▁off	-8.39796
▁mu	-8.39925
ru	-8.39941
bo	-8.40006
▁pu	-8.40059
▁free	-8.40244
ph	-8.40463
▁brother	-8.40817
▁person	-8.41112
▁start	-8.41218
▁final	-8.41275
▁friend	-8.41284
▁once	-8.41586
ut	-8.41761
▁body	-8.41994
ff	-8.42097
at	-8.42172
▁lu	-8.4241
▁degree	-8.42466
▁league	-8.42466
▁real	-8.4275
▁popular	-8.42898
▁madrid	-8.42942
▁support	-8.43118
za	-8.4316
▁less	-8.43189
be	-8.43234
▁stop	-8.43313
sa	-8.43371
▁origin	-8.43382
▁sister	-8.43429
age	-8.43455
ver	-8.44154
▁present	-8.44237
▁seven	-8.44384
▁space	-8.444
▁ra	-8.44493
vo	-8.44553
ig	-8.44856
▁half	-8.44883
▁age	-8.44948
▁ten	-8.44976
▁sun	-8.45231
▁men	-8.45238
▁large	-8.45445
▁eat	-8.45466
ie	-8.45467
▁process	-8.45738
▁ex	-8.4582
▁according	-8.45848
▁front	-8.45848
▁areas	-8.45905
▁professional	-8.45927
ant	-8.46019
▁pe	-8.46174
▁population	-8.4634
ina	-8.46462
ke	-8.46606
▁door	-8.46801
▁ho	-8.46838
▁field	-8.46911
v	-8.47881
▁boy	-8.4795
▁wh	-8.47991
▁role	-8.48176
im	-8.48454
▁th	-8.48605
▁ja	-8.49266
▁power	-8.49331
▁consist	-8.49355
▁german	-8.49451
less	-8.49796
▁sometimes	-8.4986
pa	-8.49874
▁twenty	-8.50371
▁inside	-8.50584
▁project	-8.50639
▁ri	-8.50712
▁example	-8.50886
▁story	-8.50907
▁decided	-8.51087
▁carrie	-8.51342
▁museum	-8.51405
▁flowers	-8.51438
res	-8.5153
▁began	-8.51572
▁los	-8.51752
ni	-8.51914
▁blue	-8.51926
▁native	-8.51929
▁count	-8.52069
▁sa	-8.52392
▁leaves	-8.52477
▁hard	-8.52645
▁dr	-8.52922
▁kind	-8.5298
▁europe	-8.53433
▁soon	-8.53825
▁act	-8.53853
▁charge	-8.54064
▁participated	-8.54202
▁council	-8.54571
▁women	-8.54571
▁plant	-8.54647
▁really	-8.55044
▁famous	-8.55109
▁created	-8.55363
▁julia	-8.55537
▁himself	-8.55649
▁things	-8.55667
▁point	-8.55672
▁ne	-8.55878
▁east	-8.55898
▁county	-8.56075
▁shows	-8.56247
ling	-8.56288
▁ar	-8.56376
▁mean	-8.56502
▁economic	-8.56739
▁job	-8.56795
though	-8.56979
▁video	-8.57289
▁beginning	-8.57289
▁room	-8.57343
ard	-8.57381
▁g	-8.575
▁face	-8.58003
▁floor	-8.58397
cy	-8.58499
▁port	-8.58847
▁talk	-8.58929
▁u	-8.59034
ria	-8.59061
▁members	-8.59322
▁mon	-8.59429
▁bu	-8.59681
ized	-8.60106
▁africa	-8.60178
▁continued	-8.60311
▁change	-8.60328
▁produced	-8.60383
▁games	-8.60391
▁included	-8.60631
▁anything	-8.60651
▁movement	-8.60701
ial	-8.60718
▁star	-8.61264
▁ti	-8.61366
▁form	-8.61473
▁hundred	-8.61796
▁singer	-8.61948
▁result	-8.61967
▁taken	-8.6199
▁having	-8.62381
▁everyone	-8.62385
ny	-8.62416
▁possible	-8.62445
▁lived	-8.62535
▁chapter	-8.62956
▁takes	-8.63026
▁author	-8.63114
▁king	-8.63199
▁friends	-8.63234
▁republic	-8.63266
▁fl	-8.63404
▁hi	-8.63453
▁cross	-8.63458
▁roman	-8.63529
▁battle	-8.63541
▁sound	-8.63541
▁civil	-8.63559
▁fish	-8.63605
ha	-8.63838
ja	-8.63849
▁da	-8.63876
▁fact	-8.64014
▁remains	-8.64054
ho	-8.64068
▁keep	-8.64129
▁dedicat	-8.6413
▁brown	-8.64134
▁fe	-8.64456
▁date	-8.64464
▁comes	-8.64505
▁gu	-8.64593
▁feel	-8.6477
▁move	-8.6497
▁done	-8.65032
▁others	-8.65119
▁musical	-8.65127
▁character	-8.65181
▁theater	-8.65402
▁sub	-8.65617
▁tu	-8.65645
▁return	-8.65663
nes	-8.65705
▁france	-8.65834
▁br	-8.65834
▁couple	-8.65915
▁village	-8.65955
▁office	-8.6625
▁far	-8.66452
▁professor	-8.66517
▁buried	-8.66519
▁football	-8.66519
ally	-8.66573
ber	-8.66632
▁indian	-8.66814
▁chile	-8.67118
▁argentina	-8.67123
▁mountain	-8.67162
▁du	-8.67299
▁rock	-8.67374
▁official	-8.67388
ful	-8.67612
▁influence	-8.67733
▁middle	-8.67733
▁round	-8.67733
▁study	-8.67755
▁municipality	-8.6776
▁opera	-8.67841
bu	-8.67993
▁west	-8.67994
fi	-8.68022
hi	-8.68057
▁version	-8.68206
▁wait	-8.68409
ka	-8.68476
▁language	-8.68844
men	-8.68844
▁john	-8.68937
▁means	-8.69105
▁covered	-8.69121
▁beautiful	-8.69585
op	-8.69696
▁days	-8.69697
▁base	-8.69915
▁wind	-8.6993
ac	-8.70055
▁lead	-8.70347
ana	-8.70373
▁lower	-8.70422
▁ru	-8.70436
▁dis	-8.70573
▁hands	-8.70647
▁program	-8.70808
▁court	-8.7084
▁master	-8.70866
▁female	-8.71472
▁woman	-8.71494
▁stone	-8.7157
▁groups	-8.71786
▁reach	-8.72009
▁die	-8.72193
▁thing	-8.72195
▁goes	-8.72274
▁cha	-8.72289
▁newspaper	-8.7275
▁held	-8.72881
▁developed	-8.73168
▁met	-8.7318
▁try	-8.73484
ology	-8.73535
▁fire	-8.73554
▁actor	-8.73574
▁addition	-8.73759
▁pri	-8.7396
▁books	-8.74037
▁street	-8.74161
▁nine	-8.74222
▁early	-8.74238
▁past	-8.74308
▁habitat	-8.74391
▁radio	-8.74695
▁kept	-8.74698
▁information	-8.74699
▁stage	-8.74776
▁god	-8.74937
▁cu	-8.75002
▁bi	-8.75124
▁m	-8.75673
▁late	-8.75852
▁coast	-8.76019
▁garden	-8.76024
▁development	-8.76044
▁jo	-8.76499
▁doctor	-8.76657
qui	-8.7666
con	-8.76682
▁department	-8.76684
▁modern	-8.76686
▁television	-8.76686
▁board	-8.76859
▁level	-8.76929
jo	-8.77114
▁attack	-8.77177
▁follow	-8.77275
▁york	-8.77356
▁teacher	-8.77476
▁cover	-8.7761
▁mat	-8.77774
▁ha	-8.78024
▁soccer	-8.78031
▁service	-8.78339
▁tra	-8.78518
▁sir	-8.78574
▁parents	-8.78685
▁allow	-8.78693
▁happy	-8.78712
▁wife	-8.78712
▁activity	-8.78718
▁european	-8.78803
▁oh	-8.79302
▁yellow	-8.79371
▁near	-8.79482
▁r	-8.79636
▁traditional	-8.797
▁voice	-8.79777
▁relationship	-8.80092
▁access	-8.80094
ance	-8.80102
▁su	-8.8015
▁enter	-8.80177
▁toward	-8.80215
▁painting	-8.80233
ell	-8.80266
▁divided	-8.80267
am	-8.80412
▁plan	-8.80497
▁type	-8.80722
▁seat	-8.80756
▁wrote	-8.80781
▁wood	-8.80791
▁headquarters	-8.80871
ric	-8.81209
▁comp	-8.81426
▁food	-8.81481
▁neighborhood	-8.81482
▁tower	-8.81509
▁road	-8.81833
▁run	-8.81877
mer	-8.82014
▁em	-8.82122
▁ground	-8.82184
▁composed	-8.82185
▁months	-8.822
ron	-8.82383
▁magazine	-8.82704
up	-8.82781
▁summer	-8.82898
▁alone	-8.82946
▁china	-8.82956
▁ones	-8.82961
▁saw	-8.83001
▁sp	-8.83102
▁historical	-8.83224
▁hours	-8.83253
▁dog	-8.83398
▁whole	-8.83404
▁exist	-8.83444
▁low	-8.83481
ions	-8.83585
▁child	-8.83605
▁along	-8.83632
▁released	-8.83824
▁working	-8.84049
fa	-8.8418
▁structure	-8.84327
▁tournament	-8.84327
▁regard	-8.84327
▁depend	-8.84328
▁countries	-8.84346
▁train	-8.84494
▁writer	-8.84551
▁told	-8.84556
▁union	-8.85344
▁inter	-8.85637
▁commercial	-8.85782
▁performance	-8.85791
▁design	-8.85809
lin	-8.85844
▁playing	-8.85858
▁completely	-8.85978
ler	-8.86054
▁arrived	-8.86159
pi	-8.86221
ino	-8.86348
▁appeared	-8.86417
▁paris	-8.86468
▁week	-8.86495
▁community	-8.86517
▁research	-8.86517
▁tour	-8.86781
ley	-8.86851
▁provide	-8.86908
▁kill	-8.86992
▁gi	-8.87133
▁organization	-8.87265
▁hair	-8.87288
▁cap	-8.87506
▁idea	-8.87617
▁test	-8.87796
▁air	-8.88017
rre	-8.88265
▁sure	-8.88378
▁sports	-8.88386
▁model	-8.88458
▁finished	-8.88542
▁ni	-8.88554
▁british	-8.88756
▁border	-8.88756
▁kiss	-8.88767
tes	-8.89127
▁previous	-8.89169
▁ended	-8.89234
▁performed	-8.89274
▁top	-8.89329
▁california	-8.89513
▁competition	-8.89513
▁episode	-8.89513
▁winner	-8.89528
▁section	-8.8954
▁sorry	-8.89566
mon	-8.89883
▁para	-8.89994
▁control	-8.90262
▁activities	-8.90277
▁mexican	-8.90277
▁palomares	-8.90278
▁someone	-8.9034
▁dead	-8.9045
ries	-8.90485
▁nor	-8.90808
ster	-8.91063
▁edition	-8.91073
▁arm	-8.91104
▁castle	-8.91174
▁hall	-8.91198
▁range	-8.91208
▁often	-8.9125
per	-8.91252
▁chi	-8.91265
ization	-8.91277
▁goal	-8.9135
ure	-8.91534
ner	-8.91707
▁academy	-8.91821
▁ge	-8.92025
ero	-8.92094
▁given	-8.9213
▁list	-8.92135
gi	-8.92207
▁represent	-8.92437
▁catholic	-8.92602
refore	-8.92607
▁cultural	-8.92618
▁distributed	-8.92642
▁rain	-8.92767
▁course	-8.92866
▁served	-8.92998
▁royal	-8.93392
▁trip	-8.93445
▁forests	-8.93494
▁class	-8.93741
▁believe	-8.93753
▁shape	-8.93774
▁event	-8.9381
▁h	-8.93844
▁luis	-8.94256
▁managed	-8.94404
▁returned	-8.94518
▁size	-8.94755
▁post	-8.94953
▁tropical	-8.94984
▁unknown	-8.94994
▁culture	-8.95016
▁winter	-8.95028
▁sent	-8.95349
▁fruit	-8.95364
▁reason	-8.95364
▁lake	-8.95458
▁record	-8.95559
cia	-8.95745
▁business	-8.95755
▁cannot	-8.95795
▁caused	-8.96109
▁ka	-8.96154
▁thought	-8.96398
▁dry	-8.96486
ki	-8.96585
▁private	-8.96603
▁various	-8.96603
▁stories	-8.96609
▁recorded	-8.96644
▁raised	-8.96712
▁classic	-8.9683
▁simple	-8.9708
ow	-8.97231
▁leader	-8.97268
▁ce	-8.9729
▁major	-8.97379
▁sin	-8.97381
▁territory	-8.97423
▁enough	-8.97423
▁relative	-8.97423
au	-8.97479
▁santa	-8.97816
▁force	-8.97961
▁dance	-8.98085
▁hope	-8.98089
ium	-8.98117
▁consider	-8.98223
▁beach	-8.98243
▁queen	-8.9825
▁related	-8.9825
nce	-8.98618
▁w	-8.9891
▁wanted	-8.9893
▁trees	-8.99193
▁closed	-8.99336
▁hold	-8.99348
▁islands	-8.99655
▁sta	-8.99661
gue	-8.99704
▁trans	-8.9992
▁barcelona	-8.99923
▁london	-8.99923
▁square	-8.99924
▁championship	-8.99933
illa	-9.00026
▁heart	-9.00066
▁male	-9.00281
rs	-9.00438
ten	-9.00505
▁sleep	-9.0077
▁dream	-9.0077
▁french	-9.0077
▁pass	-9.00858
▁thank	-9.009
▁chosen	-9.00915
ction	-9.01117
▁coming	-9.01221
▁remained	-9.01563
▁certain	-9.01625
▁russian	-9.01879
▁nu	-9.01984
▁teams	-9.02122
line	-9.02186
▁institute	-9.02217
ities	-9.02282
▁bring	-9.02479
▁hospital	-9.02487
▁representative	-9.02496
▁active	-9.02559
▁care	-9.02636
▁poor	-9.02671
▁learn	-9.02766
▁clear	-9.03011
tu	-9.03034
▁critics	-9.03091
▁anti	-9.03189
▁behind	-9.03357
▁complex	-9.03357
▁actress	-9.03358
▁francisco	-9.03373
▁western	-9.03374
▁sign	-9.0352
ng	-9.0356
▁fourth	-9.03619
▁gar	-9.03644
▁australia	-9.03764
▁brazil	-9.04191
▁artist	-9.0421
▁represented	-9.04313
▁experience	-9.04321
▁win	-9.04535
▁plants	-9.04549
▁asia	-9.04604
▁mass	-9.0477
gen	-9.04885
▁forest	-9.04942
▁gav	-9.05086
▁carlos	-9.0513
▁month	-9.05234
▁race	-9.05251
▁stay	-9.05596
▁birds	-9.05633
▁events	-9.05816
▁germany	-9.0584
ad	-9.05871
▁match	-9.059
▁situation	-9.06012
▁image	-9.06015
▁bridge	-9.06018
▁construction	-9.06031
let	-9.0604
▁tail	-9.06132
▁calm	-9.06236
▁joined	-9.06561
ship	-9.06562
▁understand	-9.06913
▁ancient	-9.06913
▁kingdom	-9.06913
▁chapel	-9.06913
▁health	-9.06924
▁touch	-9.06963
▁cities	-9.06977
▁save	-9.07061
▁true	-9.07067
▁shot	-9.07297
▁cur	-9.07317
▁treat	-9.07403
▁bell	-9.07545
▁though	-9.07665
ub	-9.07777
▁italian	-9.07833
▁travel	-9.07863
▁che	-9.07897
▁former	-9.07993
▁remain	-9.08004
▁har	-9.08051
▁bra	-9.08183
ther	-9.08228
▁word	-9.08241
▁cold	-9.08248
▁starts	-9.083
▁fi	-9.08628
▁champion	-9.08727
▁accident	-9.08739
▁venezuela	-9.08739
▁camp	-9.0884
▁graduated	-9.08881
▁host	-9.08958
▁italy	-9.08965
▁pen	-9.0901
▁table	-9.09013
▁peru	-9.09075
▁super	-9.09192
▁youth	-9.09215
▁cal	-9.09233
▁wide	-9.09327
▁est	-9.0933
▁throw	-9.09665
▁japan	-9.09671
▁matter	-9.09733
▁silver	-9.09799
▁mayor	-9.10019
ros	-9.10349
he	-9.10521
▁gold	-9.10555
ious	-9.10564
▁blood	-9.10599
▁literature	-9.10599
▁primar	-9.10648
▁outside	-9.10677
▁maybe	-9.10683
▁wi	-9.1071
▁bank	-9.10803
▁science	-9.10843
▁novel	-9.10851
▁sand	-9.10958
▁cup	-9.10979
▁store	-9.10981
▁characters	-9.11041
▁established	-9.11064
▁appears	-9.11112
▁buen	-9.11285
▁movies	-9.11322
▁site	-9.11509
▁religious	-9.11543
▁airport	-9.1155
▁villa	-9.11553
▁earth	-9.11589
▁bur	-9.11664
▁priest	-9.1167
▁fell	-9.1175
▁cut	-9.11779
▁cast	-9.12016
▁meeting	-9.12045
▁rule	-9.12175
act	-9.12482
▁association	-9.12495
▁environment	-9.12495
▁festival	-9.12495
▁individual	-9.12495
▁santiago	-9.12495
▁greek	-9.12495
▁temple	-9.12495
▁appearance	-9.1251
▁market	-9.12521
▁feed	-9.12894
▁tri	-9.13403
▁difficult	-9.13414
▁secret	-9.13432
▁agriculture	-9.13457
▁replaced	-9.13457
▁break	-9.13457
▁writing	-9.13457
▁rome	-9.13621
▁formed	-9.14028
▁media	-9.14356
▁passed	-9.14429
▁making	-9.14429
▁typical	-9.14433
▁numer	-9.14452
▁collection	-9.14462
▁spen	-9.14555
▁fine	-9.14634
▁defeated	-9.14853
▁obtained	-9.14912
▁appear	-9.1499
ence	-9.15109
ang	-9.15173
▁christian	-9.15389
car	-9.15401
▁college	-9.15408
▁least	-9.15413
▁grew	-9.15457
▁zone	-9.15503
▁visit	-9.1553
▁owner	-9.15582
▁sha	-9.15913
▁sport	-9.15936
▁unit	-9.15976
▁arms	-9.16215
the	-9.16226
▁colombia	-9.16259
▁imp	-9.16308
▁stand	-9.16326
▁municipal	-9.16342
▁themselves	-9.16398
▁valencia	-9.16398
▁devot	-9.16448
▁mission	-9.16508
▁hill	-9.16656
▁added	-9.16913
▁bit	-9.1693
▁horse	-9.16964
▁hear	-9.1708
▁pale	-9.17387
▁favor	-9.17388
▁especially	-9.17398
▁literary	-9.17398
▁location	-9.17399
▁avoid	-9.17399
▁stopped	-9.17403
▁worth	-9.17495
▁remember	-9.17545
▁designed	-9.17563
▁moon	-9.17658
▁fan	-9.1767
▁problem	-9.18172
ica	-9.18232
▁pan	-9.18262
▁text	-9.18384
▁available	-9.18408
▁independent	-9.18408
▁probabl	-9.18413
▁philosophy	-9.18591
▁rep	-9.18599
led	-9.18767
▁listen	-9.18937
ue	-9.19265
▁personal	-9.19331
▁economy	-9.19429
▁positive	-9.19429
▁twelve	-9.19429
▁marriage	-9.19429
▁ricardo	-9.19429
▁spring	-9.1943
▁initial	-9.19431
▁action	-9.19462
▁necessary	-9.19473
▁ci	-9.19721
▁led	-9.19772
▁includ	-9.19877
▁places	-9.19934
▁stra	-9.19936
▁deep	-9.20145
▁focus	-9.2046
▁urban	-9.2046
▁pedro	-9.20465
▁silent	-9.20479
▁police	-9.20481
▁award	-9.20697
▁rich	-9.20852
▁walk	-9.20918
▁brothers	-9.20982
▁doing	-9.20984
▁arch	-9.21007
▁industry	-9.21501
▁spread	-9.21501
▁captain	-9.21501
▁crown	-9.21501
▁studio	-9.21501
▁money	-9.21519
▁poet	-9.21549
▁immediately	-9.21564
▁none	-9.21706
▁gra	-9.21958
wise	-9.21967
▁services	-9.22078
▁non	-9.22119
▁si	-9.22234
▁results	-9.22242
spite	-9.22253
▁founded	-9.2249
cha	-9.2251
▁cemetery	-9.22554
▁thousand	-9.22554
▁channel	-9.22554
▁institution	-9.22605
ak	-9.22621
▁reached	-9.22909
▁eu	-9.22939
▁continue	-9.22974
lan	-9.23144
▁flow	-9.2335
▁l	-9.23377
▁practice	-9.23385
▁fifth	-9.23618
▁minister	-9.23618
▁data	-9.23754
▁organized	-9.23779
▁total	-9.2386
▁thanks	-9.23889
▁followed	-9.23893
des	-9.24034
ite	-9.24104
▁sal	-9.24174
▁function	-9.24313
▁happened	-9.24384
▁presented	-9.24429
▁fast	-9.24534
▁guitar	-9.24626
▁future	-9.247
▁favorite	-9.24704
▁route	-9.24705
▁living	-9.24728
▁guide	-9.24739
▁latin	-9.24745
▁sold	-9.24763
nia	-9.24766
▁matches	-9.24956
▁elected	-9.25032
▁completed	-9.25059
▁sad	-9.25163
▁tradition	-9.253
▁par	-9.25375
▁elements	-9.25669
▁grow	-9.25777
▁bishop	-9.2578
▁subject	-9.2578
▁answer	-9.2578
▁watch	-9.25782
▁felt	-9.2579
▁lady	-9.258
▁receive	-9.2591
▁wa	-9.25997
▁recognized	-9.26005
eless	-9.26031
▁aires	-9.26104
▁wor	-9.26142
▁beat	-9.26175
▁mostly	-9.26225
▁com	-9.26347
▁cause	-9.26379
▁foundation	-9.26447
▁deck	-9.26606
▁cra	-9.26608
▁changed	-9.26612
▁prison	-9.26867
▁key	-9.26886
▁palace	-9.26901
▁southern	-9.26921
▁duck	-9.26952
▁pet	-9.26993
▁seeds	-9.27132
▁allowed	-9.2716
▁fly	-9.27175
▁opened	-9.27199
hu	-9.27315
▁symbol	-9.27382
▁officer	-9.2739
way	-9.27391
▁arts	-9.27436
▁decide	-9.27558
kin	-9.27627
▁showed	-9.27655
▁mountains	-9.27845
▁campaign	-9.2799
▁mouth	-9.2799
▁double	-9.27991
▁taking	-9.27991
▁afterwards	-9.27993
ita	-9.28029
▁talking	-9.28043
▁yet	-9.2809
▁tree	-9.28275
▁valley	-9.28292
ea	-9.28489
ern	-9.28718
▁parts	-9.28815
▁approach	-9.29114
▁view	-9.29114
▁meet	-9.29151
▁figure	-9.29174
▁mor	-9.29311
▁artistic	-9.29319
▁founder	-9.29458
▁problems	-9.29577
▁hit	-9.29748
▁produce	-9.29941
bra	-9.29994
▁says	-9.30017
par	-9.30081
▁ulises	-9.3025
▁companies	-9.3025
▁cases	-9.30277
▁pick	-9.3042
era	-9.30581
▁awards	-9.30681
▁singing	-9.30694
▁lack	-9.30712
▁additional	-9.30751
▁pieces	-9.30776
▁ven	-9.30803
▁bro	-9.30884
mar	-9.3104
lon	-9.31052
▁entire	-9.31052
▁reviews	-9.31066
▁trade	-9.31088
▁wings	-9.31183
▁ear	-9.31185
▁specific	-9.31382
▁respect	-9.31399
▁foreign	-9.31399
▁purpose	-9.31399
▁uruguay	-9.31399
▁facade	-9.31405
▁medicine	-9.31411
▁cabin	-9.31426
▁antonio	-9.31438
▁poetry	-9.31439
cio	-9.31445
▁golden	-9.31493
▁specialized	-9.31552
▁material	-9.31561
▁doubt	-9.31617
▁path	-9.31636
▁burn	-9.31853
▁uses	-9.31881
▁build	-9.31974
▁attended	-9.32004
by	-9.32044
ena	-9.32324
▁fa	-9.32386
ile	-9.32416
▁administrative	-9.32562
▁appointed	-9.32562
▁august	-9.32562
▁strength	-9.32562
▁lord	-9.32569
▁brought	-9.32579
▁careful	-9.32586
▁frequently	-9.32738
▁upper	-9.3278
▁forward	-9.33001
ab	-9.33121
▁mixed	-9.33134
▁mal	-9.33167
▁yes	-9.33264
▁je	-9.33433
▁offer	-9.33446
▁write	-9.33488
wn	-9.33527
▁paul	-9.33578
▁ob	-9.33616
ez	-9.33638
▁husband	-9.33739
▁industrial	-9.33739
▁instrument	-9.33739
▁valeria	-9.33739
▁architecture	-9.33752
▁agreement	-9.3376
▁finish	-9.33885
▁versions	-9.34027
▁wave	-9.34054
▁publication	-9.34067
▁ski	-9.34323
▁happen	-9.34377
▁tro	-9.34498
▁forces	-9.34503
▁significant	-9.34582
▁words	-9.34855
▁neighbor	-9.34926
▁bolivia	-9.34929
▁climate	-9.34929
▁decision	-9.34929
▁weather	-9.3493
▁reference	-9.34939
▁niña	-9.34941
▁edge	-9.34957
▁track	-9.35
▁boat	-9.35015
▁journalist	-9.35173
▁wine	-9.35228
▁described	-9.35261
▁suffered	-9.3545
chi	-9.35457
▁kid	-9.35525
▁easter	-9.3571
▁mr	-9.35713
sis	-9.36032
ola	-9.36072
▁concept	-9.36134
▁empire	-9.36134
▁furthermore	-9.36134
▁measure	-9.36134
▁distance	-9.36134
▁minor	-9.36206
▁hot	-9.3661
ever	-9.36831
▁features	-9.36849
▁mari	-9.36958
▁regional	-9.37051
ado	-9.37158
▁refer	-9.37173
▁angel	-9.37212
▁signed	-9.37317
▁english	-9.37353
▁nobody	-9.37353
▁machine	-9.37354
▁multiple	-9.37354
▁stadium	-9.37354
▁spot	-9.37358
▁nature	-9.37383
▁northern	-9.3739
▁medal	-9.37395
▁governor	-9.37405
▁producer	-9.37706
▁students	-9.37779
▁oil	-9.37862
▁previously	-9.37911
gar	-9.3803
▁por	-9.38062
▁discovered	-9.3808
▁ask	-9.38178
▁training	-9.38351
▁fit	-9.38435
▁pay	-9.38515
▁sail	-9.38539
▁box	-9.38552
▁agricultural	-9.38588
▁entrance	-9.38588
▁society	-9.38588
▁disease	-9.38588
▁leaving	-9.38588
▁bread	-9.38588
▁david	-9.38588
▁risk	-9.38595
▁acting	-9.38737
cent	-9.38899
▁perform	-9.38994
fo	-9.39074
▁animal	-9.39114
▁bird	-9.39117
▁value	-9.39203
ide	-9.39356
over	-9.3945
ugh	-9.39639
▁ab	-9.39768
▁surface	-9.39838
▁monument	-9.39838
▁sector	-9.39838
▁vilma	-9.39839
▁content	-9.39841
▁search	-9.39842
▁iron	-9.39879
▁suddenly	-9.39892
▁march	-9.39903
ought	-9.39932
▁coach	-9.39974
▁fu	-9.4
▁meters	-9.40007
▁rank	-9.40058
▁languages	-9.40081
▁huge	-9.40146
▁walls	-9.40201
▁steps	-9.40297
▁hat	-9.40398
▁players	-9.40571
▁leon	-9.40592
▁engine	-9.40623
▁smile	-9.40669
▁costa	-9.40725
▁colors	-9.40959
▁contribut	-9.41085
▁architect	-9.41089
▁congress	-9.41104
▁block	-9.41104
▁bubble	-9.41104
▁guard	-9.41104
▁manuel	-9.41106
▁quickly	-9.4126
▁continues	-9.41358
▁abandoned	-9.41517
▁complete	-9.41608
▁press	-9.41702
ving	-9.41927
ons	-9.4219
▁pla	-9.42306
▁category	-9.42386
▁thirty	-9.42386
▁england	-9.42386
▁interior	-9.42386
▁phase	-9.42387
▁warm	-9.42404
ture	-9.42405
▁sick	-9.42498
form	-9.42499
▁surrounded	-9.42537
▁involved	-9.42585
▁semi	-9.42648
▁ready	-9.4279
ulate	-9.43112
▁limited	-9.43147
▁val	-9.43162
mina	-9.43199
▁bear	-9.43407
▁ju	-9.43472
dad	-9.43485
ker	-9.43499
▁india	-9.43571
az	-9.43582
▁miss	-9.43655
▁occur	-9.43682
▁cinema	-9.43684
▁cathedral	-9.43685
▁impossible	-9.43685
▁property	-9.43685
▁biggest	-9.43685
▁clean	-9.43685
▁houses	-9.43687
▁mistake	-9.43687
▁sky	-9.43687
▁lawyer	-9.43689
thus	-9.43694
▁mark	-9.43831
▁secondary	-9.43956
▁develop	-9.44091
▁report	-9.44206
▁speed	-9.44274
▁skin	-9.44291
▁stands	-9.44332
ger	-9.4444
▁stars	-9.44762
▁read	-9.44785
▁placed	-9.44875
ña	-9.44948
▁extreme	-9.45
▁administration	-9.45
▁scientific	-9.45
▁politics	-9.45001
▁strange	-9.45004
▁flag	-9.45007
▁crater	-9.4506
▁preserved	-9.4509
▁buildings	-9.45128
stood	-9.45197
▁quite	-9.4532
ju	-9.45362
▁mont	-9.45369
▁rein	-9.45375
▁accept	-9.45478
▁alive	-9.45544
▁soil	-9.45634
▁ban	-9.45763
▁opening	-9.45764
▁animals	-9.4577
▁student	-9.45871
ors	-9.45923
▁za	-9.46021
ida	-9.46059
▁relation	-9.46326
▁ainhoa	-9.46334
▁ministry	-9.46334
▁question	-9.46334
ches	-9.46334
▁childhood	-9.4634
▁dress	-9.46362
▁gather	-9.46367
▁artists	-9.46431
▁serve	-9.46457
▁killed	-9.46538
▁angeles	-9.46561
▁musician	-9.46591
▁mag	-9.46753
▁nest	-9.46815
ko	-9.46845
▁resid	-9.46916
▁legs	-9.47097
ize	-9.47182
▁dan	-9.47228
▁holy	-9.47252
▁characteriz	-9.47343
▁create	-9.47633
ative	-9.47674
é	-9.47684
▁aspect	-9.47685
▁commission	-9.47685
▁landscape	-9.47685
▁library	-9.47685
▁physical	-9.47685
▁variety	-9.47685
▁platform	-9.47685
▁memory	-9.47686
▁storm	-9.47687
▁thick	-9.47702
▁wall	-9.47883
▁ball	-9.48186
▁farm	-9.48239
▁types	-9.48281
▁van	-9.484
▁shaped	-9.48432
▁drink	-9.48461
▁accepted	-9.4856
▁planet	-9.48574
▁command	-9.48611
▁recording	-9.48674
▁sciences	-9.48698
▁contain	-9.48705
ano	-9.48844
▁fil	-9.48844
▁j	-9.48892
▁wear	-9.48909
▁object	-9.49011
pu	-9.49047
▁parliament	-9.49055
▁permanent	-9.49055
▁birth	-9.49055
▁breath	-9.49055
▁network	-9.49059
▁organ	-9.49073
▁fresh	-9.49078
▁communication	-9.49092
▁compete	-9.49111
▁term	-9.49115
▁script	-9.49138
▁generation	-9.49159
▁luck	-9.49171
▁rejected	-9.49393
▁legal	-9.49488
▁drive	-9.49691
▁fun	-9.4972
rew	-9.49918
▁participate	-9.50011
▁asked	-9.50063
▁remove	-9.50089
time	-9.5028
▁except	-9.50292
▁ran	-9.50317
▁correspond	-9.50415
▁defense	-9.50444
▁christmas	-9.50446
▁william	-9.50446
▁jump	-9.50475
▁classified	-9.5049
▁secretary	-9.50494
▁join	-9.50518
ify	-9.50554
▁branches	-9.50582
▁chilean	-9.50608
▁palm	-9.5063
com	-9.50726
gan	-9.50849
ward	-9.50857
han	-9.50945
▁soul	-9.50963
▁gas	-9.51261
▁starr	-9.51572
cross	-9.5159
▁ring	-9.51794
▁neither	-9.51852
▁contact	-9.51853
▁debut	-9.51857
▁bright	-9.51864
▁canada	-9.52051
▁bull	-9.52079
mes	-9.52182
umb	-9.52317
▁achieved	-9.52355
▁x	-9.52403
▁mentioned	-9.52458
▁sat	-9.52567
▁tre	-9.52694
▁cat	-9.52698
ua	-9.52765
▁release	-9.52848
▁rica	-9.529
▁step	-9.53021
ral	-9.53079
▁cy	-9.53259
▁suggest	-9.53281
▁bottom	-9.53281
▁candidate	-9.53281
▁column	-9.53281
▁conference	-9.53281
▁energy	-9.53281
▁everybody	-9.53281
▁miguel	-9.53281
▁constant	-9.53281
▁enjoy	-9.53281
▁gift	-9.53283
▁olive	-9.53296
▁discover	-9.53306
▁judge	-9.53312
▁ago	-9.53313
▁slight	-9.53327
▁treatment	-9.53364
▁tourism	-9.53369
▁liberal	-9.53372
▁pop	-9.53407
▁partner	-9.53505
den	-9.53533
▁flat	-9.53585
ier	-9.53598
▁suit	-9.53681
▁haven	-9.53711
▁metal	-9.53829
▁neverth	-9.5383
ification	-9.53847
▁mad	-9.53859
▁limit	-9.53878
▁heard	-9.53904
▁bill	-9.53947
▁horses	-9.53955
▁records	-9.54019
▁prince	-9.54547
▁source	-9.54629
▁mine	-9.54649
rry	-9.54682
▁ecuador	-9.5473
▁sweet	-9.5473
▁weapon	-9.5473
▁either	-9.5473
▁instead	-9.5473
▁northwest	-9.5473
▁translated	-9.5473
▁anymore	-9.5473
▁wrong	-9.54732
▁transport	-9.54739
▁might	-9.54742
▁soft	-9.54748
▁southeast	-9.54749
▁rural	-9.5475
▁points	-9.54765
▁deal	-9.54854
▁piti	-9.54878
▁higher	-9.5496
▁flower	-9.55039
▁rose	-9.55096
▁promoted	-9.55102
je	-9.55157
ological	-9.55225
▁films	-9.55499
▁chest	-9.55556
▁draw	-9.5562
▁lay	-9.55667
▁cost	-9.55763
▁slow	-9.55856
▁awarded	-9.55957
▁tried	-9.56036
burg	-9.5607
▁virgin	-9.56144
▁condition	-9.56164
▁essential	-9.56201
▁salvador	-9.56201
▁reserve	-9.56201
▁presence	-9.56202
▁foot	-9.56205
▁prize	-9.56217
▁creation	-9.56229
▁basic	-9.56236
ified	-9.56274
▁fra	-9.56769
fer	-9.56788
▁inhabit	-9.56828
▁vote	-9.57104
▁bal	-9.57306
▁happens	-9.57316
▁broke	-9.57321
while	-9.57385
board	-9.57436
▁medi	-9.57582
▁declared	-9.57693
▁gamboa	-9.57693
▁october	-9.57693
▁promotion	-9.57693
▁audience	-9.57693
▁chinese	-9.57693
▁computer	-9.57693
▁request	-9.57694
▁smell	-9.57694
▁composition	-9.57695
▁fishing	-9.57697
▁extra	-9.57699
▁editor	-9.57708
▁piano	-9.57732
▁fuck	-9.57742
▁surrounding	-9.57814
▁send	-9.57816
▁vice	-9.57999
bre	-9.58113
rin	-9.58147
rous	-9.58278
▁disappeared	-9.5843
side	-9.58684
▁require	-9.58772
work	-9.58901
▁positions	-9.58978
▁disc	-9.59144
▁monte	-9.59185
▁midfielder	-9.59208
▁cream	-9.59208
▁federal	-9.59208
▁southwest	-9.59208
▁taught	-9.59208
▁contest	-9.5921
▁medium	-9.59241
▁moving	-9.59246
▁truth	-9.59248
▁democratic	-9.59279
▁characteristic	-9.5933
▁lope	-9.59339
▁qui	-9.59443
▁highest	-9.59485
▁product	-9.59497
▁forms	-9.59573
▁mary	-9.59595
▁arrive	-9.59644
▁direction	-9.59651
▁ends	-9.59716
▁ice	-9.59982
▁rise	-9.60137
▁clo	-9.60175
▁bed	-9.6023
▁escape	-9.60308
▁card	-9.60314
▁streets	-9.60469
▁upon	-9.60485
▁products	-9.60554
▁fre	-9.60738
▁avenue	-9.60747
▁families	-9.60747
▁financial	-9.60747
▁heavy	-9.60747
▁knowledge	-9.60747
▁unique	-9.60747
▁bodies	-9.60748
▁morning	-9.60751
▁below	-9.60752
▁brand	-9.60798
▁tourist	-9.60798
▁chance	-9.60802
▁pink	-9.60868
▁contract	-9.6098
▁grey	-9.61153
▁hide	-9.61207
▁prove	-9.61408
ual	-9.61414
▁launch	-9.61451
ario	-9.61517
▁reasons	-9.61569
▁forty	-9.61733
▁levels	-9.61738
▁manage	-9.61744
▁gre	-9.61754
▁sil	-9.61755
dor	-9.61784
▁pain	-9.6189
▁regular	-9.61964
▁changes	-9.6202
▁robert	-9.62045
▁minutes	-9.62178
▁revolution	-9.62274
▁conflict	-9.62309
▁jewish	-9.62309
▁prevent	-9.6231
▁guinea	-9.6231
▁weird	-9.62315
▁fac	-9.62343
▁quiet	-9.62343
▁bigger	-9.62351
▁ramon	-9.62397
▁glo	-9.62509
▁princess	-9.62539
▁gives	-9.62585
▁introduced	-9.62627
▁gal	-9.62629
▁mode	-9.62687
▁eh	-9.62701
▁contains	-9.62711
matic	-9.62798
▁affected	-9.62805
can	-9.62902
▁fin	-9.63016
▁cho	-9.63108
▁marked	-9.63353
▁ur	-9.63368
▁russia	-9.63426
▁buy	-9.63469
▁mrs	-9.6349
lla	-9.63542
ito	-9.63569
▁valle	-9.63611
▁kings	-9.63636
old	-9.63672
ham	-9.63718
▁peace	-9.6388
▁account	-9.63897
▁distribution	-9.63897
▁michael	-9.63897
▁participation	-9.63897
▁twice	-9.63897
▁welcome	-9.63897
▁chief	-9.63897
▁orange	-9.63899
▁lips	-9.63932
▁sense	-9.63957
▁taste	-9.63966
▁fernando	-9.6397
▁older	-9.6422
▁destroyed	-9.64319
▁ride	-9.64365
▁schools	-9.64418
▁connect	-9.64478
▁fo	-9.64554
ade	-9.64573
ji	-9.64686
▁wing	-9.64883
▁min	-9.64902
▁christ	-9.64968
▁format	-9.64988
▁windows	-9.65016
▁offered	-9.65097
one	-9.65199
▁stayed	-9.65451
▁advance	-9.6551
▁mediterranean	-9.6551
▁detail	-9.65511
▁roof	-9.65511
▁running	-9.65516
▁successful	-9.65519
▁patron	-9.65526
cho	-9.65528
▁hurry	-9.65536
▁olympic	-9.65536
▁fair	-9.65549
▁romantic	-9.656
▁george	-9.65635
▁vas	-9.65934
▁zo	-9.66122
▁noble	-9.66179
ev	-9.66185
▁voices	-9.66246
▁attend	-9.66297
▁hey	-9.66449
house	-9.66823
▁issue	-9.66931
▁directly	-9.66935
▁convent	-9.67007
▁argentinian	-9.67149
▁independence	-9.67149
▁prominent	-9.67149
▁screen	-9.67149
▁easy	-9.6715
▁milk	-9.6715
▁above	-9.67155
▁objective	-9.67202
▁management	-9.67205
▁bay	-9.67273
▁associated	-9.67289
▁million	-9.67304
▁reduced	-9.67318
▁adventure	-9.67343
▁occasions	-9.67373
▁gun	-9.67597
▁sing	-9.67652
▁granted	-9.67687
▁window	-9.67691
▁linked	-9.67715
ella	-9.67773
▁resources	-9.67813
wa	-9.67903
▁char	-9.67906
▁bus	-9.67943
▁broadcast	-9.67952
lio	-9.68283
▁increase	-9.68379
▁whom	-9.68408
▁ana	-9.68438
▁add	-9.68523
▁saying	-9.68527
▁characteristics	-9.68696
▁citizen	-9.68804
▁accompani	-9.68816
▁contemporar	-9.68816
▁experiment	-9.68816
▁subtropical	-9.68816
▁portrait	-9.68816
▁troops	-9.68817
▁soap	-9.6882
▁acid	-9.68835
ography	-9.68837
▁anyone	-9.68874
▁weeks	-9.68876
▁systems	-9.69048
▁parish	-9.69053
▁arrested	-9.69056
▁longer	-9.69057
▁sex	-9.69098
▁vo	-9.69173
▁col	-9.69223
▁marine	-9.69228
▁speak	-9.6929
▁parties	-9.69464
▁feature	-9.6951
▁mc	-9.69561
dia	-9.69583
▁recover	-9.69692
▁dot	-9.69724
▁promote	-9.7009
▁particular	-9.70165
▁plane	-9.70253
▁glass	-9.70303
▁feeling	-9.70496
▁century	-9.7051
▁inspired	-9.7051
▁miracle	-9.7051
▁restaurant	-9.7051
▁september	-9.7051
▁exchange	-9.7051
▁hidden	-9.7051
▁humid	-9.70511
▁pretty	-9.70511
▁root	-9.70537
▁pilot	-9.70538
▁flight	-9.70549
▁paper	-9.70569
▁pair	-9.70623
▁reform	-9.70625
ura	-9.70632
▁compar	-9.7073
▁chain	-9.70779
▁victory	-9.70842
▁seasons	-9.7086
▁peter	-9.71088
▁mind	-9.71102
▁shin	-9.71157
▁expected	-9.71198
▁theory	-9.71251
▁workers	-9.71286
▁pictures	-9.71288
▁republican	-9.71315
▁gall	-9.71349
▁obtain	-9.71377
▁establish	-9.7138
▁fruits	-9.71416
▁believed	-9.71449
▁nave	-9.71527
▁kar	-9.7172
▁bla	-9.71742
▁kids	-9.71758
▁describe	-9.71801
▁normal	-9.71891
▁insects	-9.71988
berg	-9.72115
▁marc	-9.7223
▁orchestra	-9.72235
▁portugal	-9.72235
▁quality	-9.72235
▁composer	-9.72235
▁nun	-9.72237
▁wild	-9.72243
▁intense	-9.72247
▁forget	-9.72254
ño	-9.72321
▁wish	-9.72343
▁gen	-9.72345
▁safe	-9.72353
▁ever	-9.72408
bar	-9.72464
▁carry	-9.72571
▁magazines	-9.72698
▁july	-9.72704
▁leg	-9.7275
▁ko	-9.72834
▁effect	-9.72963
▁bag	-9.72965
▁eye	-9.73054
▁mill	-9.73069
▁salt	-9.7308
▁disappear	-9.73129
▁bru	-9.73269
▁mix	-9.73326
ari	-9.73383
ov	-9.73469
▁sell	-9.73528
▁sch	-9.73609
▁perfect	-9.73642
▁app	-9.73689
▁poly	-9.73729
▁lyrics	-9.7376
▁fat	-9.73789
▁sides	-9.73797
▁waiting	-9.73901
▁attempt	-9.73989
▁grandfather	-9.73989
▁religion	-9.73989
▁vehicle	-9.73989
▁alright	-9.73989
▁livestock	-9.73989
▁importance	-9.73993
▁stem	-9.73996
▁james	-9.74024
▁wake	-9.74038
▁occupied	-9.74093
▁grave	-9.74123
▁cry	-9.74363
▁formation	-9.74418
▁lands	-9.74556
▁scar	-9.74641
▁topic	-9.74692
▁drawing	-9.74695
rio	-9.74739
▁plate	-9.74818
▁asking	-9.74874
▁murder	-9.74913
▁grand	-9.74916
▁catch	-9.74951
ze	-9.75027
rce	-9.75051
▁authors	-9.75057
▁hour	-9.75059
▁ec	-9.75145
▁novels	-9.75309
▁sur	-9.75357
▁rosa	-9.75558
▁elections	-9.7561
▁surviv	-9.75624
▁apart	-9.75744
▁alternative	-9.75775
▁consequence	-9.75775
▁effort	-9.75775
▁monastery	-9.75775
▁security	-9.75775
▁custom	-9.75775
▁louis	-9.75775
▁ramiro	-9.75775
▁volume	-9.75775
▁combat	-9.75776
▁naked	-9.75778
▁forgive	-9.7578
▁further	-9.75782
▁temperature	-9.75782
▁catalan	-9.75784
▁martin	-9.75793
▁prefer	-9.75795
▁multi	-9.75796
▁fiction	-9.75798
▁hydro	-9.75837
▁engineer	-9.75862
▁sources	-9.759
▁thin	-9.75917
▁defined	-9.75959
lli	-9.75966
▁representation	-9.75976
▁fear	-9.76004
▁painter	-9.76058
▁scale	-9.76133
▁shit	-9.76233
▁extended	-9.76361
▁widely	-9.7645
▁gri	-9.7654
▁sca	-9.7656
▁earn	-9.76594
▁scared	-9.76653
▁scene	-9.76743
▁piece	-9.76755
▁flying	-9.76762
▁effects	-9.76784
▁issues	-9.76969
▁mac	-9.77017
graph	-9.77451
▁figures	-9.77507
▁argentine	-9.77593
▁diocese	-9.77593
▁rescue	-9.77593
▁website	-9.77593
▁itself	-9.77595
▁narrow	-9.77597
▁internal	-9.776
▁friendship	-9.77638
▁programs	-9.77679
▁rob	-9.77722
▁plain	-9.77736
▁subsequently	-9.77787
▁presents	-9.77853
▁recently	-9.77889
▁page	-9.7793
▁adopted	-9.77951
▁thinking	-9.78076
▁else	-9.78088
▁spa	-9.78147
▁bern	-9.78343
▁file	-9.78449
▁covers	-9.78549
▁launched	-9.78606
▁ham	-9.78624
▁q	-9.78817
q	-9.78972
ick	-9.79101
▁materials	-9.79184
zi	-9.7922
▁gene	-9.79294
▁scor	-9.79368
cular	-9.79436
▁application	-9.79445
▁decorated	-9.79445
▁garcía	-9.79445
▁knew	-9.79445
▁interesting	-9.79446
▁inhabitants	-9.79446
▁self	-9.79447
▁offers	-9.79474
▁eventual	-9.7948
▁feet	-9.79538
▁retired	-9.79555
▁epi	-9.79692
▁collaborated	-9.79809
▁realiz	-9.79999
▁guy	-9.80063
▁score	-9.80152
▁han	-9.80201
▁reading	-9.80282
udi	-9.80445
▁connected	-9.80446
▁solo	-9.80507
▁document	-9.80587
▁telling	-9.808
▁visited	-9.81082
▁express	-9.81179
▁coat	-9.8119
▁code	-9.81313
▁politician	-9.81332
▁veracruz	-9.81332
▁victim	-9.81332
▁fifty	-9.81332
▁herself	-9.81332
▁crime	-9.81332
▁swimming	-9.81332
▁pacific	-9.81335
▁sculpture	-9.81337
▁giving	-9.81352
▁hotel	-9.81405
▁franco	-9.81408
▁mount	-9.81411
▁check	-9.81417
▁hello	-9.81438
▁share	-9.81445
▁esp	-9.81481
▁exile	-9.81496
cion	-9.81561
▁max	-9.81579
▁executed	-9.81604
▁sam	-9.81812
▁teaching	-9.81825
▁amount	-9.81836
▁drop	-9.82048
▁protected	-9.82052
▁sales	-9.82201
▁projects	-9.82248
▁cell	-9.82304
illo	-9.82348
▁ideal	-9.82372
▁spe	-9.82373
▁corn	-9.82401
ada	-9.82434
▁gate	-9.8271
▁damage	-9.82833
▁african	-9.82927
▁universi	-9.83222
▁afraid	-9.83255
▁outstanding	-9.83255
▁provincial	-9.83255
▁nominated	-9.83255
▁shadow	-9.83255
▁legend	-9.83255
▁puerto	-9.83255
▁blow	-9.83255
▁device	-9.83255
▁okay	-9.83256
▁snow	-9.83256
▁impact	-9.83277
▁journalism	-9.83278
▁criticism	-9.83286
port	-9.83333
▁nice	-9.83392
▁lock	-9.83469
▁hang	-9.83471
▁cave	-9.836
▁bat	-9.83659
▁slowly	-9.83709
▁failed	-9.83752
▁publish	-9.83778
▁runs	-9.8398
▁shown	-9.84218
▁articles	-9.84286
▁height	-9.84287
▁historic	-9.84305
▁roads	-9.84306
▁defeat	-9.84357
▁suffer	-9.84361
▁lose	-9.84761
▁magic	-9.84784
▁achieve	-9.84973
▁cam	-9.85022
▁climb	-9.85215
▁digital	-9.85215
▁evidence	-9.85215
▁excellent	-9.85215
▁renaissance	-9.85215
▁quarter	-9.85215
▁wedding	-9.85216
▁shut	-9.85217
▁panama	-9.85219
▁correct	-9.85228
▁assistant	-9.85229
▁northeast	-9.85235
▁dangerous	-9.8525
▁quit	-9.85303
▁factor	-9.85351
▁authority	-9.85364
▁photograph	-9.8537
▁distinguished	-9.85413
▁assembly	-9.85417
▁row	-9.85649
pped	-9.85692
▁pot	-9.85752
▁painted	-9.85786
▁colored	-9.85787
▁tend	-9.85827
▁corner	-9.85862
vision	-9.85869
▁begins	-9.85986
uro	-9.86015
▁loved	-9.8613
ach	-9.86368
▁gone	-9.86477
▁mention	-9.86485
ility	-9.86488
▁rio	-9.86543
▁separate	-9.8678
stan	-9.86796
▁operation	-9.86829
field	-9.86908
▁advantage	-9.87215
▁explain	-9.87215
▁principle	-9.87215
▁wound	-9.87215
▁injured	-9.87215
▁choose	-9.87216
▁plastic	-9.87218
▁railway	-9.87219
▁loud	-9.87224
▁desert	-9.87224
▁tired	-9.87225
▁settlement	-9.87241
▁conduct	-9.87242
▁diego	-9.8731
▁transferr	-9.87333
▁guest	-9.87345
▁neck	-9.87362
▁meaning	-9.87385
▁acquired	-9.87405
▁eggs	-9.87431
▁shore	-9.87494
▁manager	-9.8757
phe	-9.87594
▁bow	-9.8764
▁regularly	-9.87661
▁tries	-9.87765
ville	-9.8839
▁maintain	-9.8839
▁hole	-9.88562
▁n	-9.88768
▁cuba	-9.8899
▁concerts	-9.89058
▁hug	-9.89077
▁ray	-9.89087
▁models	-9.89117
▁poems	-9.89186
ford	-9.89222
▁interview	-9.89256
▁rodriguez	-9.89256
▁violent	-9.89256
▁april	-9.89256
▁vocal	-9.89257
▁nation	-9.89262
▁resistance	-9.89266
▁silence	-9.8927
▁proposed	-9.89378
▁expression	-9.89421
▁trained	-9.89628
▁separated	-9.89703
▁greatest	-9.89751
▁cook	-9.89778
lie	-9.89822
▁smiled	-9.89965
▁survive	-9.9009
▁ze	-9.90219
win	-9.90271
▁walking	-9.90422
emi	-9.90488
▁courses	-9.90636
▁adults	-9.90745
▁fund	-9.90772
▁bone	-9.90868
▁occasion	-9.91037
ku	-9.91042
▁headquarter	-9.91067
water	-9.91099
▁branch	-9.91133
▁sit	-9.91196
▁responsib	-9.91332
▁manufacture	-9.91339
▁deputy	-9.9134
▁crazy	-9.9134
▁reddish	-9.9134
▁teeth	-9.91341
▁daily	-9.91342
▁status	-9.91342
▁sonata	-9.91343
▁executive	-9.91355
▁emerg	-9.91356
▁task	-9.91357
▁talent	-9.91389
▁bought	-9.91394
▁stick	-9.91396
▁interpretation	-9.91401
▁differences	-9.91433
▁trust	-9.91479
ight	-9.91517
▁herb	-9.91566
▁victor	-9.92038
▁heat	-9.92045
▁guys	-9.92133
▁clearly	-9.92178
▁exhibitions	-9.92366
▁meat	-9.92444
▁dies	-9.92511
audi	-9.92602
▁expect	-9.92609
▁driv	-9.92678
▁survived	-9.92784
▁moral	-9.92919
▁gua	-9.93044
▁tru	-9.93064
lot	-9.93068
▁recent	-9.93275
▁generat	-9.93341
ivity	-9.93456
á	-9.93467
▁ceremony	-9.93467
▁comfort	-9.93467
▁constitute	-9.93467
▁easily	-9.93467
▁february	-9.93467
▁ghost	-9.93467
▁solution	-9.93467
▁swear	-9.93467
▁terminal	-9.93468
▁superior	-9.93468
▁afternoon	-9.93468
▁jorge	-9.93468
▁vegetation	-9.93471
▁jesus	-9.93473
▁straight	-9.93478
▁spoke	-9.93478
▁crossing	-9.93482
▁demand	-9.93482
▁ruins	-9.93483
▁brick	-9.93491
▁filled	-9.93492
▁sho	-9.93493
▁wheel	-9.93498
▁conditions	-9.9352
▁justice	-9.9353
▁flora	-9.93532
▁rebel	-9.93548
▁majority	-9.93582
▁investigation	-9.9359
▁demo	-9.93648
▁staff	-9.93656
▁tele	-9.9367
▁reality	-9.93672
▁settled	-9.93689
▁youngest	-9.93758
▁hor	-9.93771
▁particularly	-9.93904
▁cab	-9.94037
▁socialist	-9.94062
▁sto	-9.94229
▁practical	-9.94241
▁roll	-9.94258
▁larges	-9.94364
▁grown	-9.94409
ake	-9.94544
ai	-9.9472
ory	-9.94766
▁yo	-9.94866
aya	-9.94995
▁formal	-9.95062
agua	-9.95298
▁reflect	-9.95494
▁difference	-9.95547
▁paraguay	-9.95568
▁aim	-9.95605
▁soldiers	-9.95637
ologist	-9.95641
▁dimension	-9.95641
▁extension	-9.95641
▁length	-9.95641
▁yourself	-9.95641
▁fifteen	-9.95641
▁cruz	-9.95641
▁electronic	-9.95641
▁universities	-9.95641
▁dinner	-9.95642
▁comprise	-9.95647
▁winning	-9.95648
▁basque	-9.95648
▁opposite	-9.95649
▁broad	-9.95673
▁richard	-9.95681
▁standard	-9.95683
▁load	-9.95718
▁anyway	-9.95749
▁auto	-9.9578
▁web	-9.95895
▁weight	-9.9595
▁presentation	-9.96038
▁grass	-9.96068
ex	-9.96089
▁trial	-9.96142
▁diplomat	-9.96325
▁commander	-9.96354
istic	-9.96381
off	-9.96414
▁removed	-9.96531
▁scenes	-9.9667
▁defend	-9.96671
▁actions	-9.96796
▁severe	-9.96919
▁lee	-9.97161
▁bare	-9.97201
▁shoot	-9.97275
▁indicate	-9.97425
▁laugh	-9.97457
▁studying	-9.97783
▁progress	-9.97819
▁spirit	-9.97856
▁behavior	-9.97863
▁emperor	-9.97863
▁expedition	-9.97863
▁refuge	-9.97863
▁nucle	-9.97864
▁poison	-9.97864
▁baroque	-9.97864
▁sierra	-9.97864
▁cattle	-9.97864
▁historian	-9.97865
▁internet	-9.97865
▁evil	-9.97865
▁daniel	-9.97865
▁failure	-9.97873
▁residence	-9.97881
▁soldier	-9.97885
▁isabel	-9.97889
▁authorities	-9.9791
▁protection	-9.97939
▁crop	-9.97971
▁comment	-9.97971
▁growth	-9.97979
▁causes	-9.98006
▁frame	-9.981
onic	-9.98139
▁june	-9.98205
▁syn	-9.9823
▁captured	-9.98232
▁fixed	-9.98303
▁normally	-9.98312
▁attacked	-9.98463
▁prior	-9.98474
hen	-9.98777
▁spend	-9.98931
▁protect	-9.9908
▁op	-9.99142
iz	-9.99225
▁prepar	-9.99253
▁tall	-9.99272
▁teach	-9.99341
▁philosoph	-9.99723
▁serious	-9.99789
▁frequent	-9.99792
ient	-9.99813
▁pin	-9.99863
▁govern	-10.0003
▁background	-10.0014
▁crowd	-10.0014
▁equivalent	-10.0014
▁extensive	-10.0014
▁irregular	-10.0014
▁negative	-10.0014
▁nephew	-10.0014
▁november	-10.0014
▁remarkable	-10.0014
▁analysis	-10.0014
▁myself	-10.0014
▁mysterious	-10.0014
▁texas	-10.0014
▁attention	-10.0014
▁catalonia	-10.0014
▁varied	-10.0014
▁premier	-10.0014
▁estela	-10.0014
▁visual	-10.0014
▁berlin	-10.0014
▁attach	-10.0014
▁tonight	-10.0014
▁hurt	-10.0015
▁rosario	-10.0015
▁option	-10.0016
▁bullet	-10.0019
▁echo	-10.0022
▁labor	-10.0024
▁label	-10.0024
▁shop	-10.0027
▁passion	-10.004
▁sailor	-10.0045
ably	-10.0047
▁rarely	-10.0048
▁edited	-10.0055
▁factory	-10.0064
▁operations	-10.0068
▁stable	-10.0073
▁slave	-10.0073
▁camera	-10.0109
▁disco	-10.0125
▁recovered	-10.0131
▁practiced	-10.0132
▁observ	-10.016
▁pine	-10.0164
▁holding	-10.0177
cut	-10.0195
▁bio	-10.0196
ati	-10.0197
▁needed	-10.0198
▁mess	-10.0204
▁qua	-10.0214
▁comic	-10.0227
ira	-10.0237
▁hunt	-10.024
graphic	-10.0243
▁danger	-10.0244
▁descend	-10.0244
▁protest	-10.0244
back	-10.0246
▁december	-10.0246
▁judicial	-10.0246
▁perennial	-10.0246
▁purple	-10.0246
▁vietnam	-10.0246
▁zaragoza	-10.0246
▁expand	-10.0246
▁expert	-10.0246
▁fourteen	-10.0246
▁translation	-10.0246
▁goodbye	-10.0246
▁vicente	-10.0246
▁enrique	-10.0246
▁micro	-10.0246
▁annual	-10.0246
▁patient	-10.0247
▁anchor	-10.0247
▁latter	-10.0247
▁wealth	-10.0247
▁steve	-10.0247
▁sexual	-10.0247
▁altar	-10.0248
▁destination	-10.0249
▁colo	-10.0249
▁debate	-10.025
▁whatever	-10.0266
▁element	-10.0267
▁concert	-10.0269
▁rare	-10.027
ney	-10.0274
▁election	-10.0275
▁adapted	-10.028
▁signal	-10.0305
▁increased	-10.0308
▁classes	-10.0308
clan	-10.0312
▁owned	-10.0317
▁psycho	-10.0319
▁starting	-10.0326
▁speaking	-10.0329
▁net	-10.0332
▁rev	-10.0338
▁farming	-10.0348
▁missing	-10.0354
▁habit	-10.0357
▁victoria	-10.0359
▁reported	-10.04
▁sentence	-10.0444
light	-10.0462
▁pat	-10.0473
▁celebrate	-10.0474
▁martín	-10.0483
▁asleep	-10.0484
▁athletic	-10.0484
▁eduardo	-10.0484
▁enemy	-10.0484
▁external	-10.0484
▁diverse	-10.0484
▁chamber	-10.0484
▁senator	-10.0484
▁fierce	-10.0484
▁interested	-10.0484
▁rival	-10.0484
circular	-10.0485
▁statue	-10.0485
ice	-10.0485
▁worry	-10.0492
▁jack	-10.05
▁convention	-10.0505
▁servants	-10.051
▁succeeded	-10.051
▁jr	-10.0523
▁mau	-10.0535
▁cuban	-10.0543
▁equal	-10.0547
▁gro	-10.0549
▁mid	-10.0566
▁whispered	-10.0567
▁documents	-10.0575
▁rat	-10.0581
▁et	-10.0602
▁letters	-10.0614
▁illustrat	-10.0632
▁ox	-10.0633
▁photo	-10.0658
▁mono	-10.0661
called	-10.0674
wood	-10.0697
mbo	-10.071
▁traveled	-10.0713
▁toys	-10.072
▁display	-10.0728
▁gonzalez	-10.0728
▁immigrant	-10.0728
▁inflorescence	-10.0728
▁journey	-10.0728
▁metropolitan	-10.0728
▁supposed	-10.0728
▁technology	-10.0728
▁thailand	-10.0728
▁component	-10.0728
▁license	-10.0728
▁opinion	-10.0728
▁botanic	-10.0728
▁humble	-10.0728
▁radical	-10.0728
▁everyday	-10.0728
▁classification	-10.073
▁basin	-10.0731
▁collective	-10.0731
▁decoration	-10.0731
▁comedy	-10.0732
▁celebration	-10.0733
▁documentary	-10.0733
▁exact	-10.0734
bert	-10.0738
▁grace	-10.074
▁connection	-10.0754
mont	-10.0756
▁glasses	-10.0758
ache	-10.0762
▁smaller	-10.0762
▁colombian	-10.0763
▁fr	-10.0784
▁anger	-10.0792
▁repeated	-10.0792
▁chart	-10.0792
▁celebrated	-10.0798
▁publishing	-10.0802
▁gray	-10.0823
▁broadcasted	-10.0856
▁officially	-10.0869
▁esc	-10.0872
▁standing	-10.0875
▁dar	-10.0878
▁pull	-10.0878
▁hearing	-10.0889
▁whisper	-10.0892
▁link	-10.0892
▁fingers	-10.0923
well	-10.0927
▁rent	-10.0927
▁promise	-10.0934
▁surprise	-10.0934
▁remembered	-10.0941
▁zi	-10.0958
▁medic	-10.0965
ense	-10.0971
▁bachelor	-10.0978
▁demonstrat	-10.0978
▁fulfill	-10.0978
▁incident	-10.0978
▁lieutenant	-10.0978
▁territories	-10.0978
▁essay	-10.0978
▁blind	-10.0978
▁cheese	-10.0978
▁charles	-10.0983
▁reaction	-10.0986
ette	-10.0992
▁zero	-10.0993
▁bushes	-10.0998
▁ken	-10.0999
▁theatre	-10.1003
▁brain	-10.1006
▁beard	-10.1008
▁adam	-10.1013
▁defender	-10.1015
ball	-10.1024
▁laser	-10.1027
▁confirmed	-10.1032
▁juli	-10.1041
▁lima	-10.1046
▁claimed	-10.1059
gne	-10.107
▁simpl	-10.1089
▁cable	-10.111
▁prime	-10.1145
▁rib	-10.1146
▁sar	-10.1153
▁passengers	-10.1165
▁vol	-10.1169
▁ram	-10.1172
▁egypt	-10.123
▁emigrat	-10.1235
▁kilometer	-10.1235
▁physics	-10.1235
▁principal	-10.1235
▁recognition	-10.1235
▁rectangular	-10.1235
▁rhythm	-10.1235
▁thomas	-10.1235
▁tomorrow	-10.1235
▁turkey	-10.1235
▁imperial	-10.1235
▁suprem	-10.1235
▁parallel	-10.1235
▁shield	-10.1235
▁deserve	-10.1235
▁workshop	-10.1235
▁freedom	-10.1235
▁dispute	-10.1235
▁admir	-10.1235
▁uncle	-10.1235
▁criticized	-10.1236
▁descendant	-10.1237
▁finance	-10.1237
▁pressure	-10.1238
▁semifinal	-10.1238
▁funny	-10.1238
▁dawn	-10.1238
▁twin	-10.124
▁understood	-10.1244
▁brazilian	-10.1247
▁prisoners	-10.1248
▁critic	-10.1249
▁striker	-10.1251
▁price	-10.1256
▁graphic	-10.1269
anda	-10.1274
▁roberto	-10.1284
▁shooting	-10.1304
▁sab	-10.1307
▁adult	-10.1309
▁required	-10.1309
▁review	-10.131
▁spite	-10.1315
▁pala	-10.1328
▁sum	-10.1333
▁moor	-10.1334
aria	-10.1349
anza	-10.1357
▁map	-10.1366
mann	-10.1377
▁notice	-10.1378
▁extend	-10.1412
▁abandon	-10.1412
▁sang	-10.142
▁grant	-10.1433
▁sever	-10.1439
▁deposit	-10.1439
elia	-10.1454
▁capture	-10.1457
ability	-10.1464
▁vegetables	-10.1464
▁usual	-10.1474
j	-10.1493
▁inherit	-10.1496
▁abundant	-10.1498
▁circle	-10.1498
▁exercise	-10.1498
▁florida	-10.1498
▁holiday	-10.1498
