<s>	0
<pad>	0
</s>	0
<unk>	0
▁the	-2.91814
s	-3.10752
▁of	-3.91695
▁a	-3.9883
▁to	-4.04795
▁is	-4.08027
▁in	-4.09322
▁and	-4.28415
▁he	-4.51887
'	-4.53226
▁it	-4.54676
▁i	-4.77223
t	-4.87671
▁was	-4.95325
ed	-4.98132
ing	-4.98791
▁this	-5.07064
▁you	-5.08862
▁are	-5.1969
n	-5.20731
▁that	-5.23725
▁one	-5.28638
▁his	-5.30104
▁for	-5.32756
▁hundred	-5.33011
▁on	-5.33846
d	-5.36433
e	-5.37676
▁be	-5.48498
▁with	-5.53855
▁at	-5.54279
▁we	-5.57746
▁two	-5.58708
▁street	-5.59683
▁by	-5.65074
▁she	-5.65582
▁not	-5.69203
y	-5.69627
▁de	-5.79706
▁will	-5.80066
m	-5.81877
ly	-5.82274
▁from	-5.83364
▁have	-5.84285
▁an	-5.91028
▁three	-5.95706
▁they	-5.97513
▁as	-6.03094
▁has	-6.03161
re	-6.05524
er	-6.05707
al	-6.10023
▁number	-6.11325
▁me	-6.1438
▁also	-6.18796
▁there	-6.19762
▁him	-6.21481
▁her	-6.2219
▁were	-6.23262
▁amendment	-6.24265
▁four	-6.2465
▁my	-6.24804
▁thousand	-6.26997
▁do	-6.27419
▁what	-6.29529
▁zero	-6.31188
es	-6.34034
▁five	-6.34845
▁but	-6.34852
▁can	-6.36085
c	-6.37418
▁twenty	-6.38129
▁had	-6.38369
▁all	-6.38591
▁la	-6.39014
▁their	-6.39376
o	-6.39729
r	-6.47048
▁your	-6.47626
▁no	-6.51584
▁seven	-6.52383
▁six	-6.5287
g	-6.53252
▁first	-6.57094
▁would	-6.57387
▁up	-6.58809
▁floor	-6.60781
▁saint	-6.60903
a	-6.60971
▁eight	-6.62323
▁time	-6.64027
▁or	-6.64734
▁thirty	-6.65329
▁like	-6.65758
p	-6.66262
▁these	-6.67568
▁so	-6.68027
▁mr	-6.68118
i	-6.68743
in	-6.69191
▁then	-6.69947
ll	-6.70719
▁support	-6.71703
▁who	-6.73696
▁did	-6.74709
▁its	-6.75546
u	-6.75589
▁road	-6.76057
▁about	-6.78515
▁more	-6.81916
▁le	-6.82779
▁du	-6.83695
▁very	-6.84849
▁nine	-6.85628
▁been	-6.86332
▁forty	-6.86716
▁them	-6.87004
▁only	-6.87305
▁go	-6.87321
▁back	-6.88152
▁after	-6.88219
▁am	-6.89766
le	-6.90277
▁fifty	-6.91046
on	-6.915
▁some	-6.91909
▁other	-6.93794
▁well	-6.94316
▁re	-6.95204
ation	-6.96209
▁now	-6.98449
k	-6.99115
▁out	-6.99637
▁s	-6.99843
▁know	-7.0121
l	-7.0299
en	-7.03535
▁o	-7.03819
ro	-7.0465
el	-7.04816
ch	-7.05483
▁don	-7.08109
f	-7.0814
▁seventy	-7.08339
▁when	-7.09526
▁d	-7.10804
▁new	-7.11026
▁see	-7.11075
▁if	-7.11797
▁sixty	-7.11857
▁dur	-7.12117
ra	-7.12223
▁here	-7.12258
▁part	-7.14819
an	-7.1525
▁ninety	-7.15337
▁ten	-7.15777
or	-7.16632
ion	-7.17256
th	-7.17343
▁e	-7.18744
ic	-7.18833
st	-7.18837
ar	-7.1947
▁man	-7.20143
▁which	-7.21389
▁how	-7.22966
ve	-7.24093
▁come	-7.24215
▁name	-7.2462
▁good	-7.24661
▁does	-7.25244
▁made	-7.27013
▁people	-7.28101
▁located	-7.28517
▁same	-7.28573
z	-7.28984
il	-7.29175
▁work	-7.29547
is	-7.31747
b	-7.31875
ne	-7.31966
é	-7.32482
▁eighty	-7.32831
▁place	-7.32839
ri	-7.33443
ia	-7.34467
▁mister	-7.35176
de	-7.35478
▁however	-7.35557
▁several	-7.35999
▁said	-7.36138
ers	-7.36296
▁our	-7.36573
▁us	-7.37159
▁right	-7.37557
▁way	-7.37892
▁take	-7.3891
it	-7.39095
▁many	-7.39144
▁could	-7.39461
▁still	-7.39727
et	-7.39919
▁where	-7.40619
li	-7.40627
at	-7.41095
▁jean	-7.41127
▁l	-7.41198
w	-7.42338
▁end	-7.43025
ur	-7.43147
▁co	-7.43185
▁going	-7.43344
lo	-7.43345
▁car	-7.44641
▁father	-7.44723
▁over	-7.44781
▁avenue	-7.45629
▁p	-7.45736
se	-7.46643
ta	-7.46908
ian	-7.47345
▁open	-7.48166
▁french	-7.48425
ry	-7.48469
▁into	-7.487
ity	-7.48829
▁found	-7.49105
▁most	-7.49161
te	-7.50157
ma	-7.50563
▁sur	-7.51036
us	-7.5112
▁year	-7.51187
▁under	-7.51263
▁than	-7.51541
▁give	-7.51614
▁city	-7.53233
na	-7.53368
▁long	-7.53396
▁get	-7.54169
ck	-7.54528
▁	-7.55118
▁second	-7.55864
v	-7.56743
▁want	-7.5704
ce	-7.57336
▁last	-7.57501
la	-7.57515
▁g	-7.57515
▁must	-7.57521
▁used	-7.58372
ter	-7.58758
▁day	-7.59254
▁ca	-7.60238
ine	-7.60344
▁left	-7.60891
▁let	-7.61661
ment	-7.61969
▁mrs	-7.62264
▁main	-7.63087
▁each	-7.6381
▁years	-7.64102
▁son	-7.64153
▁any	-7.64216
▁group	-7.64652
▁war	-7.65233
▁ro	-7.65662
▁f	-7.66775
▁con	-7.66814
▁through	-7.66985
▁ra	-7.66996
▁paris	-7.67027
ul	-7.67114
h	-7.67841
▁without	-7.68424
▁old	-7.68807
▁school	-7.68843
▁des	-7.6886
▁between	-7.69108
▁un	-7.69406
▁mar	-7.69672
▁little	-7.69916
ou	-7.70055
▁make	-7.70298
▁france	-7.70848
▁order	-7.71698
ist	-7.71823
▁en	-7.72599
ard	-7.72608
▁down	-7.7279
▁speak	-7.73276
co	-7.73488
ol	-7.73528
▁even	-7.73651
▁family	-7.73681
▁opinion	-7.73775
▁later	-7.74924
able	-7.75253
vi	-7.75835
▁love	-7.76125
▁before	-7.76241
▁mo	-7.76499
ant	-7.77249
▁b	-7.7758
ie	-7.78312
▁al	-7.7885
▁t	-7.79693
▁won	-7.79762
▁small	-7.80057
▁look	-7.80996
▁door	-7.81037
ier	-7.81303
came	-7.81319
que	-7.81415
▁world	-7.81463
▁therefore	-7.81565
▁too	-7.81593
▁since	-7.81777
▁just	-7.82003
▁much	-7.83038
▁against	-7.83406
▁put	-7.83562
be	-7.8405
▁think	-7.84286
ac	-7.84296
▁came	-7.85402
ir	-7.85551
▁government	-7.86337
▁yes	-7.86427
-	-7.86548
▁may	-7.86682
▁young	-7.8703
ge	-7.87032
▁great	-7.87106
▁took	-7.87176
ca	-7.87367
▁town	-7.87478
▁head	-7.87761
▁born	-7.87903
▁madam	-7.88163
▁never	-7.88176
▁general	-7.88403
to	-7.88423
▁find	-7.88543
▁again	-7.88701
▁mother	-7.89158
▁being	-7.89383
x	-7.8963
au	-7.89863
di	-7.90088
▁few	-7.90211
▁those	-7.90353
▁r	-7.90609
▁m	-7.90729
ate	-7.90869
▁house	-7.91402
ot	-7.91459
man	-7.91603
ba	-7.91609
▁lot	-7.91839
ni	-7.91951
▁went	-7.92073
me	-7.9292
▁article	-7.93035
▁per	-7.93131
▁species	-7.93223
▁se	-7.9323
▁church	-7.93289
▁team	-7.93307
▁st	-7.93999
▁water	-7.94082
▁such	-7.94109
▁need	-7.94327
▁rue	-7.9461
▁today	-7.94875
▁oh	-7.95293
ent	-7.95317
▁become	-7.95333
▁national	-7.95359
▁why	-7.95389
▁k	-7.95503
▁c	-7.95731
ies	-7.9589
▁himself	-7.95914
▁village	-7.96057
▁sure	-7.96203
ton	-7.96768
▁vi	-7.96892
▁law	-7.97116
ga	-7.97421
▁got	-7.97593
▁life	-7.99129
▁president	-7.99847
▁minister	-7.9985
▁hand	-7.99926
▁because	-7.99969
po	-7.99999
ti	-8.00035
▁while	-8.00099
ive	-8.004
ff	-8.00525
sh	-8.0055
▁bo	-8.00799
▁say	-8.01227
id	-8.01583
▁li	-8.01626
▁known	-8.01696
▁pa	-8.01736
go	-8.03036
▁ga	-8.0355
▁bar	-8.03633
ting	-8.04396
▁ri	-8.04441
▁di	-8.04543
▁important	-8.04707
▁pi	-8.05278
che	-8.0533
▁away	-8.05509
ous	-8.05723
▁na	-8.05843
ville	-8.0585
▁mi	-8.06003
▁big	-8.06101
▁club	-8.06778
▁show	-8.0702
▁post	-8.07286
▁state	-8.07854
▁should	-8.0792
▁named	-8.08104
ted	-8.08772
ary	-8.09091
▁around	-8.09142
▁sister	-8.0955
age	-8.101
▁thu	-8.10149
pe	-8.1037
▁les	-8.10417
▁large	-8.10718
do	-8.10795
▁use	-8.1087
▁mont	-8.10892
▁pierre	-8.1185
ron	-8.1191
ci	-8.12076
da	-8.12241
▁called	-8.12447
▁often	-8.12698
▁room	-8.12986
▁south	-8.13056
▁university	-8.13088
um	-8.13398
▁public	-8.1341
▁talk	-8.13532
son	-8.13739
▁side	-8.13894
▁both	-8.14102
ated	-8.14313
bi	-8.14501
tic	-8.1489
ha	-8.14893
ke	-8.15271
▁works	-8.15317
▁brother	-8.15732
un	-8.15884
▁turn	-8.15944
▁goes	-8.16193
▁high	-8.16194
▁ta	-8.1623
va	-8.17083
▁home	-8.17231
▁please	-8.17375
▁men	-8.17449
▁ar	-8.18119
▁ma	-8.18174
▁tell	-8.18181
▁children	-8.18507
▁bi	-8.19135
▁different	-8.19387
▁cha	-8.19503
▁point	-8.19526
▁n	-8.19783
ness	-8.20142
tte	-8.20376
▁always	-8.2043
ism	-8.20724
▁north	-8.21028
▁fifteen	-8.21028
▁case	-8.21061
les	-8.22248
▁every	-8.23136
▁river	-8.23397
▁another	-8.23463
am	-8.24308
bo	-8.24539
▁following	-8.24547
▁really	-8.2467
▁country	-8.25042
▁form	-8.2525
ka	-8.26388
ish	-8.26442
▁twelve	-8.26908
▁everything	-8.26908
▁ah	-8.27664
▁sir	-8.28247
▁already	-8.28514
▁next	-8.28839
▁u	-8.29155
ig	-8.29238
no	-8.29247
▁land	-8.29664
▁eleven	-8.29819
▁jo	-8.30054
▁off	-8.30209
▁gra	-8.30289
▁own	-8.30312
▁pro	-8.30689
▁sub	-8.30715
▁member	-8.30869
gu	-8.30971
▁ex	-8.30986
▁table	-8.3106
cy	-8.31081
▁sp	-8.31106
ure	-8.31194
▁code	-8.32
▁toward	-8.32192
▁ju	-8.32282
▁particular	-8.3231
▁cor	-8.32382
▁red	-8.32465
ille	-8.32482
▁close	-8.32489
▁district	-8.32816
▁finally	-8.33168
as	-8.33275
▁leave	-8.33286
▁help	-8.33493
▁season	-8.33689
land	-8.33742
▁ha	-8.33805
▁black	-8.33855
▁pre	-8.33887
▁front	-8.34013
▁game	-8.34049
▁lo	-8.34251
▁da	-8.344
▁center	-8.3477
▁v	-8.34906
▁night	-8.35216
▁ho	-8.3538
om	-8.35759
▁nothing	-8.36089
▁station	-8.36245
▁among	-8.36609
▁far	-8.36693
tion	-8.3708
▁company	-8.37135
▁enough	-8.37666
▁dis	-8.37689
▁bu	-8.3769
▁po	-8.379
▁paul	-8.3797
▁commission	-8.37995
▁ba	-8.38126
▁building	-8.38164
▁king	-8.38556
▁coming	-8.38577
▁loved	-8.38716
▁career	-8.39134
▁thought	-8.39189
ze	-8.39279
bu	-8.39743
▁live	-8.39889
ling	-8.39983
▁something	-8.40184
▁louis	-8.40214
▁system	-8.40364
▁fa	-8.40467
▁god	-8.41196
mo	-8.41199
gue	-8.41325
▁office	-8.41402
mi	-8.41434
▁light	-8.41664
op	-8.41855
im	-8.42209
▁ka	-8.42551
▁fourteen	-8.42576
▁friend	-8.42779
▁daughter	-8.42949
▁white	-8.42953
let	-8.43191
ru	-8.43476
▁music	-8.43511
▁album	-8.437
▁book	-8.43798
ver	-8.43952
▁once	-8.43958
▁mu	-8.44285
▁region	-8.44344
▁lu	-8.44413
▁best	-8.44465
▁sixteen	-8.44838
▁comes	-8.45119
▁h	-8.45223
▁plays	-8.45471
▁asked	-8.45592
▁eighteen	-8.45606
▁pe	-8.45897
▁quit	-8.46266
▁present	-8.46658
▁val	-8.46991
▁married	-8.47009
▁dead	-8.47026
▁played	-8.47041
pa	-8.47349
▁things	-8.47386
▁free	-8.47438
▁built	-8.47544
▁takes	-8.47799
▁face	-8.47848
▁real	-8.47935
▁given	-8.47995
▁near	-8.47998
▁area	-8.48121
▁third	-8.48135
▁understand	-8.4833
ang	-8.48857
▁child	-8.48921
ther	-8.49063
▁anything	-8.49124
▁women	-8.49328
ical	-8.49681
▁project	-8.49722
▁quickly	-8.49776
▁question	-8.49876
▁doctor	-8.49979
▁play	-8.50008
▁woman	-8.50138
vo	-8.50207
▁certain	-8.50429
nes	-8.50437
▁english	-8.50526
hi	-8.50555
ance	-8.50571
▁hu	-8.50714
▁ti	-8.50718
▁honor	-8.50888
▁party	-8.51031
ng	-8.51123
▁ve	-8.51141
▁bit	-8.51162
▁tour	-8.51295
▁sa	-8.51418
▁fact	-8.51479
▁ver	-8.51525
▁sometimes	-8.51541
▁thirteen	-8.51744
ut	-8.519
▁less	-8.51924
▁mer	-8.52027
▁done	-8.52407
▁line	-8.52416
▁title	-8.52773
▁american	-8.52785
eau	-8.52841
▁amendments	-8.53046
▁seem	-8.53073
▁color	-8.53075
▁united	-8.53216
▁call	-8.53319
▁art	-8.53361
▁municipality	-8.53404
▁ne	-8.5359
▁according	-8.54068
lin	-8.54124
▁lives	-8.54252
▁bou	-8.54328
ence	-8.54395
▁yet	-8.54593
▁stay	-8.54624
▁department	-8.54646
▁film	-8.54646
▁history	-8.5465
▁stop	-8.54688
▁alley	-8.5523
con	-8.55534
▁lost	-8.5599
▁death	-8.56131
▁days	-8.56136
▁short	-8.5626
▁started	-8.56282
▁grand	-8.56319
est	-8.56391
▁wife	-8.56563
▁count	-8.56854
▁har	-8.56891
▁set	-8.57152
▁bad	-8.57469
▁miss	-8.57801
▁keep	-8.57852
▁park	-8.57992
▁position	-8.58074
▁council	-8.58286
▁bring	-8.58307
▁island	-8.58581
▁author	-8.58636
▁capital	-8.58724
men	-8.58789
mer	-8.58928
ph	-8.5911
ak	-8.5911
ful	-8.59164
▁é	-8.59201
▁moment	-8.59281
▁ja	-8.59298
▁having	-8.59604
▁believe	-8.59802
▁power	-8.59812
ix	-8.59891
▁va	-8.59981
▁wanted	-8.60196
▁marie	-8.60549
▁francois	-8.60783
▁mor	-8.60949
▁voice	-8.61389
▁indeed	-8.61429
▁inter	-8.61614
▁soon	-8.61616
▁poor	-8.61711
▁period	-8.61839
▁international	-8.62064
▁char	-8.62185
▁german	-8.62193
he	-8.62198
ized	-8.62358
ad	-8.62381
▁gave	-8.6242
▁taking	-8.62748
▁morning	-8.6275
▁nice	-8.62808
▁meet	-8.6284
line	-8.63003
▁local	-8.63377
▁read	-8.63432
▁eyes	-8.63446
ty	-8.63503
▁cla	-8.63545
▁san	-8.63606
▁course	-8.63745
min	-8.63802
▁taken	-8.63959
▁half	-8.64125
sse	-8.64162
▁word	-8.64302
▁better	-8.64367
▁air	-8.64416
▁square	-8.64588
▁seems	-8.64778
▁change	-8.64848
▁charles	-8.64853
▁thing	-8.65135
▁shall	-8.65171
ric	-8.65193
▁hear	-8.6528
ran	-8.65435
lle	-8.65619
ki	-8.6566
▁full	-8.65874
▁pay	-8.66084
▁states	-8.66449
▁sea	-8.66658
tin	-8.66952
▁seen	-8.67099
▁role	-8.67105
▁boulevard	-8.67415
▁studies	-8.67415
▁considered	-8.67549
▁ask	-8.67572
▁ste	-8.67587
lu	-8.67593
▁died	-8.6762
▁happy	-8.67654
za	-8.67666
os	-8.68139
▁level	-8.682
▁true	-8.68534
▁sha	-8.68709
▁plan	-8.68817
▁girl	-8.69012
▁arm	-8.69228
▁thank	-8.69316
▁withdraw	-8.69549
▁kind	-8.69592
▁master	-8.69642
▁castle	-8.69675
less	-8.69765
▁former	-8.69844
▁port	-8.69881
▁success	-8.70193
▁gu	-8.70314
der	-8.70364
▁ru	-8.70666
▁roman	-8.7082
▁almo	-8.70854
pi	-8.70898
▁possible	-8.71079
▁fire	-8.71307
mont	-8.71456
▁subject	-8.71562
▁created	-8.71586
▁player	-8.71618
▁saw	-8.71661
ny	-8.71907
▁et	-8.72025
ise	-8.7204
ois	-8.72175
▁vote	-8.72368
▁age	-8.72468
sa	-8.72744
▁received	-8.72747
▁seventeen	-8.72815
▁act	-8.72885
▁west	-8.72909
▁series	-8.73116
▁martin	-8.7315
▁idea	-8.73228
▁omer	-8.73427
▁bra	-8.74172
▁heart	-8.74305
▁together	-8.7434
▁ni	-8.74697
ber	-8.74878
ial	-8.74992
▁site	-8.75078
▁beautiful	-8.75111
tra	-8.75216
▁makes	-8.75433
▁au	-8.75484
io	-8.7554
▁times	-8.75543
▁che	-8.75612
▁buy	-8.75622
▁money	-8.75642
elle	-8.75712
▁hard	-8.75928
ring	-8.76039
▁political	-8.76246
ten	-8.76277
▁care	-8.76308
▁until	-8.76673
▁commune	-8.76674
▁ge	-8.76736
▁worked	-8.76779
▁gar	-8.76828
▁start	-8.76893
ster	-8.76928
▁husband	-8.77197
▁date	-8.77363
▁strong	-8.77427
▁job	-8.77633
▁person	-8.77654
▁buried	-8.77727
▁measure	-8.77756
ho	-8.78005
▁z	-8.78149
ja	-8.78156
▁include	-8.78206
▁tu	-8.78249
▁nineteen	-8.78257
▁text	-8.78524
▁wood	-8.78536
▁el	-8.78537
▁rest	-8.78784
the	-8.78895
▁guy	-8.78896
▁army	-8.78906
▁join	-8.78978
ette	-8.78999
ger	-8.79045
▁john	-8.79059
ology	-8.79127
▁problem	-8.79167
▁path	-8.79235
▁matter	-8.79367
▁bri	-8.79421
▁fe	-8.79519
▁em	-8.79557
▁report	-8.79877
▁route	-8.79937
▁getting	-8.79999
▁dear	-8.80034
▁horse	-8.8018
▁doing	-8.80277
▁hope	-8.80284
▁looking	-8.80346
▁example	-8.80412
▁fall	-8.80764
▁chi	-8.80856
▁cold	-8.80878
▁regard	-8.80968
▁ci	-8.8118
▁director	-8.81316
▁fight	-8.8138
▁books	-8.81382
▁social	-8.81439
▁bon	-8.81543
▁imp	-8.81916
▁wi	-8.81932
ile	-8.81947
▁michel	-8.82068
▁tri	-8.82286
▁european	-8.82398
and	-8.82443
▁wait	-8.82548
▁museum	-8.82611
▁studied	-8.82611
▁double	-8.82612
▁attack	-8.82613
mar	-8.82712
dy	-8.82773
▁major	-8.83112
gra	-8.83113
▁visit	-8.83176
▁hi	-8.83208
▁final	-8.83245
▁court	-8.83332
led	-8.83533
▁run	-8.83642
▁original	-8.83849
▁sc	-8.83876
▁gre	-8.83959
ize	-8.83992
▁bre	-8.8408
▁fi	-8.84096
▁single	-8.84123
▁committee	-8.84294
▁type	-8.84304
▁band	-8.8449
▁boy	-8.84518
▁various	-8.84581
▁impasse	-8.84581
▁remains	-8.8468
mon	-8.84751
▁east	-8.84942
▁waiting	-8.84992
j	-8.85264
▁championship	-8.85437
▁based	-8.8551
iere	-8.85608
▁th	-8.85862
▁story	-8.86038
qui	-8.86196
▁origin	-8.8622
▁everyone	-8.86295
▁cap	-8.86473
▁anymore	-8.86609
ina	-8.86673
▁movie	-8.86761
up	-8.8688
▁train	-8.86913
tor	-8.86944
ko	-8.87014
▁vo	-8.87107
▁pathway	-8.87179
use	-8.87394
▁competition	-8.87455
▁style	-8.87458
▁further	-8.87465
▁talking	-8.87719
▁sign	-8.88061
rs	-8.88146
▁able	-8.88306
▁charge	-8.88352
▁language	-8.88599
▁currently	-8.88614
▁tomorrow	-8.8863
▁je	-8.88749
way	-8.88962
lon	-8.8899
▁offer	-8.89014
▁playing	-8.89046
▁hit	-8.89251
lic	-8.8927
▁song	-8.89301
▁written	-8.8952
▁wall	-8.89981
▁return	-8.90028
▁w	-8.90034
▁ki	-8.90072
ner	-8.90384
▁unfavorable	-8.90418
ler	-8.9047
val	-8.90505
▁living	-8.90596
▁brought	-8.9072
▁latter	-8.91027
▁told	-8.91093
▁bank	-8.91183
lé	-8.91252
▁issue	-8.91483
▁middle	-8.91629
▁cannot	-8.91689
▁pont	-8.91724
▁met	-8.91928
▁pan	-8.92039
ens	-8.92112
out	-8.92203
▁ko	-8.92222
em	-8.92242
iv	-8.92252
fa	-8.92426
▁answer	-8.92476
▁yellow	-8.92546
per	-8.92632
▁identical	-8.92854
ization	-8.92909
ey	-8.92939
▁working	-8.92958
gi	-8.93141
▁common	-8.93227
▁captain	-8.93472
▁whole	-8.93592
▁qu	-8.9379
▁words	-8.93858
cha	-8.93872
▁longer	-8.94118
▁cost	-8.94123
▁tra	-8.94306
ien	-8.9432
▁mountain	-8.94421
▁te	-8.94454
ré	-8.94461
our	-8.94552
tu	-8.94678
▁central	-8.94724
▁current	-8.94737
▁sal	-8.9476
rew	-8.94782
▁sta	-8.94849
▁walk	-8.95082
▁cut	-8.95109
▁cause	-8.95195
▁bis	-8.95273
▁hold	-8.95344
▁mean	-8.9535
▁seat	-8.95598
▁royal	-8.9567
▁months	-8.95763
▁county	-8.95843
cu	-8.95865
▁published	-8.95937
▁result	-8.95974
▁military	-8.95984
▁garden	-8.96001
▁along	-8.96078
▁mon	-8.96205
tan	-8.96239
chi	-8.96398
▁fish	-8.9642
▁members	-8.96576
aud	-8.9666
▁fear	-8.96715
ain	-8.96783
▁kept	-8.96961
▁hat	-8.96978
▁human	-8.97052
▁sun	-8.97104
▁rock	-8.97153
▁myself	-8.97264
▁battle	-8.97265
fi	-8.974
ities	-8.97774
▁movement	-8.98283
▁camp	-8.98589
if	-8.98901
▁held	-8.98926
nce	-8.99049
ay	-8.99134
han	-8.99217
▁die	-8.99294
▁writing	-8.99544
▁games	-8.99588
ud	-8.99613
ov	-8.99852
▁research	-8.99874
▁depend	-8.99876
▁bell	-8.99953
ward	-8.99988
bert	-9.00083
▁move	-9.00205
▁green	-9.00208
▁debate	-9.00223
▁professional	-9.00258
▁others	-9.0029
▁teacher	-9.00375
den	-9.00397
ez	-9.00504
▁sch	-9.00575
ions	-9.0068
ven	-9.007
▁houses	-9.00823
▁situation	-9.00871
und	-9.01065
cher	-9.01118
▁lord	-9.01121
▁italian	-9.01217
▁round	-9.01255
▁cat	-9.01315
▁forest	-9.01446
▁practice	-9.01541
▁write	-9.01654
▁bas	-9.01717
▁reason	-9.01754
▁favor	-9.01822
ite	-9.01939
▁nor	-9.02
▁territory	-9.02215
▁usual	-9.02267
ai	-9.02411
▁tax	-9.0245
ya	-9.02459
tre	-9.02466
▁past	-9.02486
▁follow	-9.0249
side	-9.02596
▁dark	-9.02766
▁jacques	-9.02921
▁body	-9.02939
▁bois	-9.02948
▁par	-9.02959
▁late	-9.03002
▁anti	-9.03053
gon	-9.03388
▁arrived	-9.03436
don	-9.03471
▁turned	-9.03519
ves	-9.03525
▁parents	-9.03588
▁dog	-9.03807
▁mine	-9.03815
▁heard	-9.03898
▁cross	-9.03903
▁meeting	-9.03931
▁border	-9.03935
▁allow	-9.04119
zi	-9.04174
▁above	-9.0427
▁field	-9.04284
▁least	-9.04388
▁cre	-9.04431
▁wa	-9.04514
▁sainte	-9.0457
▁province	-9.04613
▁lake	-9.04657
▁mission	-9.0488
▁blue	-9.04922
ab	-9.04944
ow	-9.04953
▁rich	-9.05127
▁host	-9.05292
▁beginning	-9.05309
▁ser	-9.05541
▁hall	-9.05607
ory	-9.05653
▁service	-9.05754
▁del	-9.0602
▁alone	-9.06028
▁plant	-9.06307
▁division	-9.06361
▁information	-9.06362
ally	-9.06543
▁mal	-9.06546
▁su	-9.06564
lan	-9.06672
▁asking	-9.06682
onne	-9.06705
tel	-9.0681
wa	-9.06894
▁stage	-9.06915
▁philippe	-9.07079
▁letter	-9.07092
▁business	-9.07225
▁champ	-9.07328
▁van	-9.07336
▁population	-9.07425
▁pass	-9.07536
▁andré	-9.076
ec	-9.07616
▁organized	-9.07658
▁education	-9.07782
▁future	-9.07782
▁hands	-9.07799
▁reading	-9.08134
▁followed	-9.0815
▁si	-9.08397
▁eat	-9.08497
▁marc	-9.08592
▁event	-9.08749
▁friends	-9.08809
▁yesterday	-9.08861
ins	-9.08874
ble	-9.09028
ator	-9.09058
▁fre	-9.09126
▁approach	-9.09224
▁program	-9.09224
▁stopped	-9.09225
▁y	-9.09228
▁scene	-9.09236
▁fo	-9.09368
▁gi	-9.09488
▁community	-9.09587
▁inhabitants	-9.09587
▁herself	-9.09587
▁necessary	-9.09995
ans	-9.10113
▁simple	-9.10283
▁goal	-9.10567
▁luc	-9.10606
▁difficult	-9.1068
▁clear	-9.10788
▁bro	-9.10799
gan	-9.10818
ast	-9.1099
▁ab	-9.1115
▁liked	-9.11318
▁cra	-9.11531
ux	-9.11624
ction	-9.11781
▁joseph	-9.11797
▁itself	-9.11798
▁star	-9.11911
▁wish	-9.12055
▁ber	-9.12094
▁comp	-9.1214
▁famous	-9.12171
▁police	-9.12171
▁window	-9.12205
▁gri	-9.12308
▁watch	-9.12613
ée	-9.12686
gen	-9.12724
▁cast	-9.12748
▁action	-9.12758
ges	-9.12771
▁revolution	-9.12896
▁pu	-9.13028
▁list	-9.13037
mes	-9.13039
▁bal	-9.13085
▁leg	-9.13124
▁europe	-9.13218
▁leaves	-9.13385
dic	-9.13386
▁training	-9.13434
▁decided	-9.13437
▁mind	-9.13462
▁ce	-9.1353
▁ever	-9.13613
▁version	-9.13691
▁shows	-9.13707
rin	-9.13715
▁low	-9.13767
▁test	-9.13839
▁col	-9.13904
▁race	-9.13966
▁special	-9.14019
▁leaving	-9.14058
▁cro	-9.14143
▁collection	-9.14144
▁model	-9.14205
▁mat	-9.14331
▁due	-9.14355
court	-9.14448
dor	-9.14567
▁moved	-9.146
▁making	-9.14824
▁production	-9.14855
wi	-9.14858
▁beau	-9.14898
▁wind	-9.14999
▁serve	-9.15064
ious	-9.15144
▁henri	-9.15233
▁rose	-9.15322
vin	-9.15333
▁cu	-9.15341
pp	-9.15535
▁private	-9.15593
art	-9.15806
▁completely	-9.15821
▁behind	-9.1598
▁rapporteur	-9.1598
av	-9.16148
her	-9.1624
▁newspaper	-9.16369
▁female	-9.1637
▁defend	-9.16393
▁week	-9.16413
▁natural	-9.16461
▁remained	-9.16603
▁generally	-9.16659
▁breton	-9.16814
▁break	-9.17179
▁hour	-9.17238
▁especially	-9.17546
▁numerous	-9.17546
▁travel	-9.17557
▁tall	-9.17587
▁immediately	-9.17599
▁store	-9.17614
▁served	-9.17632
▁hair	-9.18037
▁pin	-9.1806
▁cup	-9.18208
▁fla	-9.1825
oc	-9.18261
ap	-9.18311
▁cal	-9.18328
▁view	-9.1834
▁soul	-9.18477
▁fu	-9.18549
▁continued	-9.186
▁mou	-9.18602
▁step	-9.18605
net	-9.18691
▁sent	-9.18712
▁doubt	-9.18738
▁albert	-9.1879
rie	-9.19084
hu	-9.19087
lie	-9.19101
▁source	-9.19137
▁couple	-9.19141
▁robert	-9.19198
over	-9.19297
▁fell	-9.19317
ide	-9.19337
▁killed	-9.1936
▁personal	-9.19383
qu	-9.1942
▁figure	-9.19538
▁ground	-9.19555
▁gold	-9.19887
▁pra	-9.19918
▁within	-9.19928
▁tower	-9.19932
▁nevertheless	-9.19941
▁someone	-9.19947
▁development	-9.19981
▁officer	-9.20081
▁maybe	-9.20092
▁actor	-9.20112
ists	-9.20138
▁para	-9.20143
mit	-9.20218
ship	-9.20297
▁effect	-9.20312
las	-9.20332
▁progress	-9.20346
ade	-9.20369
lay	-9.20429
▁interest	-9.20637
▁control	-9.20737
▁chief	-9.20753
▁trans	-9.20772
gne	-9.20833
▁reasons	-9.2085
▁novel	-9.20864
▁opening	-9.20927
▁j	-9.2097
▁replaced	-9.21091
▁top	-9.21134
▁cemetery	-9.21161
▁economic	-9.21161
ative	-9.21171
▁dr	-9.21311
▁feel	-9.21432
▁lady	-9.21432
▁popular	-9.21573
du	-9.21577
▁brown	-9.21581
▁joined	-9.21807
▁prince	-9.21925
▁neu	-9.21933
▁association	-9.21982
▁hot	-9.22043
▁cur	-9.22124
ole	-9.22264
▁similar	-9.22395
▁themselves	-9.22395
▁space	-9.22429
mor	-9.22469
▁accept	-9.22534
▁extreme	-9.2281
▁knew	-9.2281
ps	-9.22848
tz	-9.23101
▁access	-9.2322
▁catholic	-9.23227
ana	-9.23394
▁pla	-9.23456
igny	-9.23542
▁agree	-9.23545
▁respect	-9.23645
▁outside	-9.23763
▁mé	-9.23807
▁fourth	-9.23915
▁process	-9.24066
▁critic	-9.24068
▁headquarters	-9.24111
vers	-9.24175
▁design	-9.24225
bb	-9.24312
▁lead	-9.24337
rou	-9.24491
▁majority	-9.24572
ches	-9.24585
▁ville	-9.24649
nay	-9.24752
▁operation	-9.24921
▁listen	-9.24938
▁suggest	-9.25337
▁judge	-9.25338
▁union	-9.25434
▁forward	-9.2554
▁try	-9.25754
des	-9.25822
▁elected	-9.25895
▁character	-9.25931
▁mass	-9.25986
▁produced	-9.26034
ip	-9.26146
▁remain	-9.2622
▁los	-9.26464
▁deal	-9.26468
▁early	-9.26501
ane	-9.2651
▁neighbor	-9.26622
▁covered	-9.2667
▁guard	-9.26703
euil	-9.26709
▁key	-9.26925
▁wrong	-9.27057
▁wrote	-9.27057
jo	-9.27099
▁month	-9.27121
▁anne	-9.27126
ham	-9.27135
▁closed	-9.27151
by	-9.27159
▁gro	-9.27186
my	-9.27195
▁leader	-9.27326
▁bridge	-9.27504
▁belong	-9.27509
▁hours	-9.27661
ria	-9.27844
van	-9.2789
▁allows	-9.27907
▁chair	-9.27914
▁send	-9.27945
▁dedicated	-9.27981
▁study	-9.28126
▁ch	-9.28157
▁administrative	-9.28367
▁york	-9.28371
tri	-9.28403
▁consider	-9.28514
▁nu	-9.28679
ors	-9.2868
ari	-9.28704
▁fer	-9.28824
▁bird	-9.2883
▁wine	-9.28894
▁denis	-9.2909
▁priest	-9.29262
▁stone	-9.29293
▁kill	-9.29319
fort	-9.29384
▁bay	-9.29481
car	-9.29614
▁minutes	-9.29621
non	-9.29623
▁weather	-9.29696
vent	-9.29708
bra	-9.29903
▁add	-9.29944
▁glass	-9.29945
▁gui	-9.3006
▁object	-9.30107
▁account	-9.30141
▁probably	-9.30141
▁contract	-9.30142
pped	-9.30184
▁term	-9.30207
lier	-9.30304
▁georges	-9.30484
▁fra	-9.30557
▁request	-9.3059
▁running	-9.30595
▁bel	-9.31154
▁bru	-9.31361
▁sau	-9.31404
▁academy	-9.31492
▁league	-9.31493
▁gives	-9.31592
ok	-9.31832
ley	-9.31854
▁drink	-9.31947
▁organization	-9.31957
▁mostly	-9.31977
▁rep	-9.32008
▁base	-9.32015
▁inside	-9.32023
▁students	-9.32028
▁coach	-9.32068
▁official	-9.32105
▁card	-9.32156
▁ship	-9.32228
▁lived	-9.32486
▁theater	-9.32624
ev	-9.32691
▁activity	-9.32869
▁mayor	-9.32889
ral	-9.32925
▁actually	-9.32936
▁rain	-9.32977
▁composed	-9.331
▁deep	-9.33167
illon	-9.33216
▁bur	-9.33245
▁bishop	-9.33323
▁neighborhood	-9.33326
▁remove	-9.33338
▁construction	-9.3336
▁fishing	-9.3339
▁create	-9.33446
▁legal	-9.33612
▁managed	-9.33725
▁bat	-9.33748
▁available	-9.33786
▁urban	-9.33791
▁market	-9.33836
té	-9.33924
wn	-9.34045
▁republic	-9.34106
ieres	-9.34106
▁london	-9.34251
▁british	-9.34252
▁comm	-9.34262
▁sentence	-9.34275
▁coast	-9.34323
▁began	-9.3433
▁sick	-9.34368
▁franc	-9.34387
▁wins	-9.34387
▁thanks	-9.34421
gar	-9.34433
▁pen	-9.34446
enne	-9.34497
▁discover	-9.34506
▁added	-9.34509
▁secret	-9.34688
▁beat	-9.34774
▁ob	-9.34878
▁painter	-9.34905
▁historical	-9.3493
oux	-9.35032
▁bé	-9.3504
▁cour	-9.35108
▁health	-9.3521
▁discovered	-9.35411
▁led	-9.35519
ome	-9.35619
▁endemic	-9.3566
▁science	-9.3566
cle	-9.35759
▁sound	-9.35843
▁lou	-9.35862
▁rou	-9.35949
▁gen	-9.35952
▁sw	-9.3611
▁dream	-9.36134
▁sold	-9.36166
▁answered	-9.3625
▁reach	-9.36285
▁board	-9.36328
▁share	-9.36601
▁starts	-9.3664
▁bla	-9.36694
▁hotel	-9.36749
▁developed	-9.3679
ugh	-9.36899
▁brothers	-9.37209
▁evening	-9.37238
ates	-9.37336
▁canton	-9.37343
▁tro	-9.37486
▁rank	-9.37522
▁method	-9.37569
pin	-9.37607
▁regional	-9.37655
▁entire	-9.37755
▁professor	-9.38052
▁remind	-9.38057
▁countries	-9.38072
▁christian	-9.38089
ified	-9.38114
ub	-9.38275
▁ph	-9.38279
▁dance	-9.38373
ought	-9.38449
▁student	-9.38452
▁edition	-9.38606
▁march	-9.38702
▁ready	-9.38762
▁germany	-9.3877
rat	-9.38936
▁trip	-9.38951
▁sell	-9.38958
fe	-9.39018
▁welcome	-9.39025
▁degree	-9.39026
▁increase	-9.39044
▁stand	-9.39054
▁secretary	-9.39058
illa	-9.39126
▁class	-9.39223
▁opened	-9.39264
▁sleep	-9.39319
▁writer	-9.39351
▁lower	-9.39371
▁exist	-9.3938
▁cho	-9.39416
▁hospital	-9.39516
▁fruit	-9.39516
▁includ	-9.39529
▁tired	-9.39541
▁domini	-9.39589
ex	-9.39806
▁app	-9.39834
▁win	-9.39852
▁ran	-9.39922
▁civil	-9.40008
▁spanish	-9.40008
red	-9.40168
▁clos	-9.40193
▁previous	-9.40204
▁fine	-9.40218
▁chapel	-9.404
▁decision	-9.40503
▁situated	-9.40503
▁kingdom	-9.40504
ault	-9.40543
▁engineer	-9.40742
▁sl	-9.40819
tier	-9.40879
din	-9.4096
▁network	-9.41001
▁despite	-9.41001
▁prove	-9.41032
▁plane	-9.41044
▁happen	-9.41123
▁addition	-9.4114
▁rule	-9.41255
▁develop	-9.41262
▁emperor	-9.41501
▁finished	-9.41629
bel	-9.41704
▁comb	-9.41813
▁link	-9.41832
ban	-9.41979
▁laurent	-9.42004
▁function	-9.4201
▁uncle	-9.42052
▁track	-9.42116
heim	-9.42168
▁complete	-9.42247
▁maintain	-9.42324
▁piece	-9.42618
ries	-9.42735
aire	-9.42863
▁experience	-9.42881
▁arch	-9.43011
▁foot	-9.43071
fer	-9.43249
▁painting	-9.43459
▁calm	-9.43525
▁occasion	-9.43526
▁felt	-9.43531
▁modern	-9.43537
▁worth	-9.43539
▁mol	-9.43707
▁though	-9.43832
▁nature	-9.4404
▁western	-9.44055
ais	-9.44077
▁sat	-9.44083
▁winter	-9.44096
▁radio	-9.44133
▁non	-9.44147
can	-9.44562
▁super	-9.44573
▁sar	-9.44596
▁stayed	-9.44702
▁italy	-9.44727
▁bill	-9.4477
▁era	-9.44893
▁singer	-9.44914
▁wear	-9.44973
▁refer	-9.45005
▁pol	-9.45228
▁carried	-9.45263
▁football	-9.45593
▁industry	-9.45593
▁spread	-9.45593
▁replied	-9.45594
ines	-9.45609
▁prefer	-9.45609
▁songs	-9.45652
▁lose	-9.45656
ify	-9.45823
▁saying	-9.45886
▁wing	-9.46012
del	-9.46022
▁sh	-9.46045
▁bed	-9.4609
▁structure	-9.46117
▁material	-9.46117
▁marquis	-9.46122
▁transport	-9.46123
▁direction	-9.46206
tive	-9.46256
vert	-9.4631
▁tried	-9.46374
▁sav	-9.46434
▁duke	-9.46538
igne	-9.46597
uc	-9.46597
▁religious	-9.46643
▁complex	-9.46643
▁related	-9.46644
▁influence	-9.46701
▁parish	-9.46747
▁victor	-9.46824
erie	-9.46849
▁contain	-9.46942
we	-9.46984
▁grow	-9.4704
▁colleagues	-9.47041
▁tonight	-9.47177
▁ring	-9.4718
quet	-9.4729
lot	-9.47371
▁reached	-9.47557
pen	-9.47566
▁gets	-9.47612
clock	-9.4765
▁document	-9.47704
▁giving	-9.47705
▁moving	-9.47707
▁representative	-9.47712
▁shi	-9.47733
▁section	-9.47756
ah	-9.47795
▁page	-9.47795
▁belongs	-9.47839
▁pretty	-9.4824
▁points	-9.48285
▁active	-9.48314
▁lie	-9.48334
berg	-9.4872
▁shot	-9.48768
af	-9.48797
ular	-9.48831
▁tar	-9.48943
▁er	-9.48993
lor	-9.49206
▁artist	-9.49217
▁lawyer	-9.49323
▁villa	-9.49403
▁manage	-9.49422
xi	-9.49678
rupt	-9.49801
ach	-9.49822
▁ancient	-9.49861
▁says	-9.49964
▁plu	-9.50018
▁placed	-9.50152
▁rome	-9.50168
▁yourself	-9.50407
▁claude	-9.5041
▁admir	-9.50412
vel	-9.50428
▁sand	-9.50626
▁finish	-9.50633
aux	-9.50733
▁events	-9.50806
▁pit	-9.50907
▁lyon	-9.50989
ft	-9.5105
▁bor	-9.51074
▁pale	-9.5109
▁cou	-9.51091
▁fair	-9.51102
lar	-9.51368
ique	-9.51428
form	-9.51441
▁press	-9.51464
lia	-9.51489
▁nicolas	-9.51509
▁scream	-9.51509
▁straight	-9.51513
▁risk	-9.51527
▁attract	-9.51535
▁eye	-9.51557
▁lack	-9.51716
▁raised	-9.51767
▁fan	-9.51773
ius	-9.51824
rac	-9.51848
▁disc	-9.5185
ag	-9.51971
ji	-9.52047
▁altitude	-9.52065
▁england	-9.52065
▁results	-9.52082
▁angel	-9.52095
▁lac	-9.52113
▁brand	-9.52154
pu	-9.5217
▁mill	-9.52204
ological	-9.52285
bourg	-9.52478
tes	-9.52482
▁japan	-9.52623
▁companies	-9.52623
▁antoine	-9.52624
▁valley	-9.52651
▁election	-9.5267
▁ya	-9.52689
▁spot	-9.52756
▁russian	-9.52897
▁equal	-9.53038
▁servant	-9.53185
▁machine	-9.53186
▁assembly	-9.53287
▁ball	-9.53311
▁else	-9.53348
▁box	-9.53356
▁rené	-9.53401
▁belle	-9.53422
▁bus	-9.53476
▁silence	-9.53769
▁pré	-9.53859
▁trade	-9.53968
▁relationship	-9.54323
▁southern	-9.54324
more	-9.54352
▁paper	-9.54382
▁agreement	-9.54385
▁participate	-9.54419
▁ter	-9.54469
▁touch	-9.54507
je	-9.54631
ray	-9.54772
zo	-9.54871
▁activities	-9.5489
▁advantage	-9.5489
▁escape	-9.5489
▁festival	-9.5489
▁individual	-9.5489
▁promise	-9.54892
▁truth	-9.54939
▁trees	-9.54975
▁shop	-9.55056
▁carry	-9.55355
▁america	-9.55424
▁device	-9.55465
▁choice	-9.55466
lam	-9.5554
▁x	-9.55561
▁hill	-9.55565
▁traditional	-9.55573
▁appointed	-9.55579
▁frédéric	-9.55639
▁ear	-9.55672
▁regularly	-9.55703
▁ben	-9.558
▁means	-9.55988
▁college	-9.56043
▁ré	-9.56508
▁cell	-9.56524
▁parliament	-9.56593
▁fifth	-9.56624
▁unknown	-9.56641
▁match	-9.56642
▁besides	-9.56657
cent	-9.56723
▁sad	-9.56798
▁pick	-9.569
▁victory	-9.56994
bar	-9.57
▁hy	-9.57158
▁specific	-9.57197
▁nowadays	-9.57209
▁smile	-9.57213
▁phone	-9.57242
▁spain	-9.57344
▁creation	-9.57371
▁ke	-9.5738
▁command	-9.57446
▁cri	-9.57569
ini	-9.57594
▁environment	-9.57797
▁presence	-9.578
rk	-9.57872
▁included	-9.57893
bre	-9.57951
▁returned	-9.57974
▁ban	-9.58129
▁tre	-9.5816
▁mad	-9.58184
▁entered	-9.5824
nne	-9.5838
nier	-9.58386
▁marriage	-9.58389
▁reporter	-9.58437
▁climb	-9.58459
▁sou	-9.58531
▁champion	-9.58565
hen	-9.58758
▁fur	-9.58775
par	-9.58819
burg	-9.58963
ible	-9.58969
umb	-9.58988
▁normal	-9.58992
▁bernard	-9.59008
▁owner	-9.59097
zz	-9.59251
▁significant	-9.59283
▁mas	-9.59317
▁total	-9.59351
▁established	-9.59356
▁tur	-9.5937
▁summer	-9.59597
▁lé	-9.59603
▁surviv	-9.59606
▁limited	-9.59618
▁unit	-9.59709
▁require	-9.59714
▁players	-9.59742
▁concern	-9.59845
uff	-9.59888
▁animal	-9.59941
▁ham	-9.6012
ura	-9.60184
▁address	-9.60186
▁consist	-9.60215
▁claim	-9.60244
zy	-9.60256
▁canada	-9.60259
▁laugh	-9.60316
▁spent	-9.60316
▁anger	-9.60318
▁questions	-9.60324
▁shape	-9.60397
▁services	-9.60626
▁mil	-9.60656
▁explain	-9.60706
az	-9.60737
▁david	-9.60792
▁organ	-9.6097
ik	-9.60974
lat	-9.61183
▁sé	-9.61252
▁learn	-9.61254
ene	-9.61299
▁roll	-9.61348
▁empire	-9.61401
▁monument	-9.61401
▁daniel	-9.61409
▁changed	-9.61411
▁arms	-9.61412
▁buildings	-9.61413
▁reference	-9.61424
▁africa	-9.61464
duc	-9.61507
▁propose	-9.61544
▁oldest	-9.61546
▁upon	-9.61576
▁artists	-9.61588
▁sit	-9.6163
▁shouted	-9.61671
rand	-9.61714
▁sports	-9.61777
▁male	-9.6178
▁additional	-9.61844
▁counter	-9.61853
yl	-9.6186
▁sil	-9.6191
▁passed	-9.61982
▁enjoy	-9.62015
▁easy	-9.62016
▁stra	-9.62199
▁partner	-9.62222
▁soldiers	-9.62226
▁speaking	-9.62235
▁ram	-9.62239
▁presented	-9.62352
▁leads	-9.62382
▁independent	-9.62632
▁shoulder	-9.62764
▁soft	-9.62818
▁est	-9.62922
▁represents	-9.62958
▁op	-9.62975
▁gene	-9.6299
▁han	-9.62995
istic	-9.63037
dou	-9.63229
▁avoid	-9.63255
▁northern	-9.63259
cho	-9.63414
▁cover	-9.63489
ail	-9.63617
▁august	-9.6363
▁sam	-9.63661
▁feeling	-9.63673
▁force	-9.6387
▁correspond	-9.63878
elles	-9.63927
▁loire	-9.63934
▁languages	-9.63944
▁blo	-9.64081
▁aim	-9.64102
▁destroyed	-9.64146
▁protect	-9.64369
▁julien	-9.64408
▁fri	-9.64482
▁improve	-9.64507
▁draw	-9.64539
▁farm	-9.64597
▁chairs	-9.64643
▁surprised	-9.64905
▁record	-9.65005
▁lane	-9.65034
cio	-9.65071
▁remember	-9.6514
▁mistake	-9.6514
▁solution	-9.6514
▁birth	-9.6514
▁blood	-9.65141
▁bread	-9.65181
▁matches	-9.65376
▁conditions	-9.65394
▁released	-9.65441
▁fort	-9.6569
▁sara	-9.65745
▁ended	-9.65747
▁relative	-9.65777
▁germain	-9.65777
▁food	-9.65778
▁cinema	-9.65779
▁forget	-9.65806
▁receive	-9.6596
ino	-9.65972
fo	-9.66015
▁lion	-9.66027
▁dam	-9.66114
▁cli	-9.6614
▁architect	-9.66392
▁commercial	-9.66418
▁deliver	-9.66422
▁drawing	-9.66472
▁abbey	-9.66514
▁kiss	-9.66524
ual	-9.66574
▁involved	-9.6658
▁petit	-9.66627
▁characters	-9.66688
ept	-9.66723
▁equally	-9.66768
▁appears	-9.66821
▁whom	-9.66823
▁express	-9.66872
▁broke	-9.66989
▁benefit	-9.67063
▁cultural	-9.67063
▁afterwards	-9.67072
▁earth	-9.67157
▁medal	-9.67159
▁bear	-9.67227
▁size	-9.67281
rd	-9.67301
▁happened	-9.67309
▁movies	-9.67314
eur	-9.6732
▁kid	-9.67359
▁noticed	-9.674
ography	-9.67516
▁flat	-9.67592
▁television	-9.67712
▁affair	-9.67713
▁limit	-9.6773
▁mark	-9.67797
agne	-9.67841
▁francis	-9.67884
▁reality	-9.67901
▁wo	-9.67934
▁pull	-9.67947
▁animals	-9.67979
▁using	-9.6819
oche	-9.68223
▁spend	-9.68337
▁tree	-9.684
▁prevent	-9.68404
▁poet	-9.68549
pre	-9.68786
▁dan	-9.68862
▁rem	-9.68871
▁succeed	-9.68994
▁cathedral	-9.69024
▁inspired	-9.69024
▁computer	-9.69024
▁foreign	-9.69024
▁japanese	-9.69025
▁heavy	-9.6903
▁municipalities	-9.69032
▁chemin	-9.69071
▁prior	-9.69094
ium	-9.69126
▁gather	-9.69132
▁consul	-9.69148
▁ice	-9.69166
▁colleague	-9.69187
ctor	-9.69279
▁fast	-9.69319
▁cab	-9.69385
▁sab	-9.69391
▁thinking	-9.69407
▁interested	-9.69484
▁collect	-9.69511
▁aud	-9.69563
▁deputy	-9.69686
▁teams	-9.69732
▁photograph	-9.69876
oul	-9.69933
▁farmer	-9.70032
▁telling	-9.70146
▁mount	-9.70342
▁literature	-9.70352
▁quebec	-9.70352
▁society	-9.70352
▁complain	-9.70353
▁sky	-9.70358
▁argument	-9.70368
▁croix	-9.70385
▁apartment	-9.70394
▁reform	-9.70468
▁wal	-9.7047
▁mac	-9.70554
▁iron	-9.70655
▁prison	-9.70744
▁trying	-9.70757
aries	-9.708
▁compar	-9.70826
ange	-9.70895
▁financial	-9.71024
▁pot	-9.7104
▁performance	-9.71043
▁quarter	-9.71049
▁sport	-9.71373
ker	-9.71533
▁walls	-9.71651
▁surrounded	-9.71699
▁volume	-9.717
▁represented	-9.71704
oli	-9.71851
▁suddenly	-9.71871
▁cy	-9.71962
ire	-9.71984
ieu	-9.72023
cul	-9.72119
▁min	-9.72337
▁wants	-9.72341
▁broadcast	-9.7238
▁expensive	-9.7238
▁families	-9.7238
▁instrument	-9.7238
▁symbol	-9.7238
▁jump	-9.72384
▁prize	-9.72402
▁estate	-9.72439
▁slowly	-9.72572
▁represent	-9.72593
▁sing	-9.72952
▁discuss	-9.72952
▁arts	-9.72967
▁château	-9.73065
▁impact	-9.73066
▁gabriel	-9.73066
▁electric	-9.73077
▁price	-9.73115
▁objective	-9.73116
▁native	-9.73155
▁cook	-9.73158
▁richard	-9.73169
illy	-9.73245
ability	-9.73282
▁flag	-9.73408
▁bourg	-9.73467
▁letters	-9.73476
▁serious	-9.73477
▁grave	-9.73529
▁drive	-9.73586
▁via	-9.7368
▁episode	-9.73754
▁concept	-9.73754
▁maurice	-9.73755
▁flor	-9.73814
▁cave	-9.74126
▁youth	-9.74156
▁lover	-9.74233
cor	-9.74418
▁budget	-9.74449
▁slightly	-9.74449
▁breath	-9.74451
▁understood	-9.74494
▁standard	-9.74512
▁direct	-9.74516
ama	-9.74562
▁divided	-9.74569
ib	-9.7464
eux	-9.74714
▁forces	-9.74762
▁leading	-9.74885
▁designed	-9.74893
▁disappeared	-9.74893
coming	-9.75022
▁wh	-9.75085
▁ker	-9.75116
▁equipped	-9.75148
▁exchange	-9.75148
▁marseille	-9.75148
▁canadian	-9.75148
▁rob	-9.75161
▁firm	-9.75166
▁perform	-9.75185
ek	-9.75186
▁holding	-9.75268
▁huge	-9.75297
▁passion	-9.75333
▁vau	-9.754
▁settle	-9.75403
▁linked	-9.75409
▁brave	-9.75427
▁lock	-9.75546
eaux	-9.75624
▁institution	-9.75659
rel	-9.75733
▁media	-9.75746
▁belgium	-9.75852
▁purpose	-9.75852
▁tournament	-9.75852
▁otherwise	-9.75852
▁initial	-9.75856
▁needed	-9.75859
▁fau	-9.75865
ache	-9.76105
▁abandoned	-9.7612
▁data	-9.76178
▁entirely	-9.76289
▁recognized	-9.76433
▁aux	-9.7645
▁provision	-9.76561
▁attention	-9.76562
▁either	-9.76562
▁weapon	-9.76562
▁actress	-9.76563
▁library	-9.76573
▁edge	-9.76575
▁sector	-9.766
▁continue	-9.76608
▁rate	-9.76628
bou	-9.76711
▁million	-9.76748
▁dies	-9.76763
▁rise	-9.76874
▁flow	-9.76943
▁dar	-9.76946
▁lesson	-9.77111
▁sac	-9.77114
▁appeared	-9.77181
▁eating	-9.77211
▁mau	-9.77254
ification	-9.77267
▁amount	-9.77276
▁concert	-9.77276
▁policy	-9.77276
▁allowed	-9.77276
▁thomas	-9.77278
▁hurt	-9.77287
▁airport	-9.77292
▁finance	-9.77293
▁management	-9.77341
▁simon	-9.7739
har	-9.77495
bro	-9.77501
▁dame	-9.77606
▁enable	-9.77616
▁certainly	-9.77618
▁regular	-9.77702
▁whe	-9.77813
▁gone	-9.77907
▁replace	-9.77911
▁flowers	-9.77979
▁negative	-9.77995
▁succeeded	-9.78028
▁coll	-9.78114
▁cul	-9.78212
▁pair	-9.78226
▁offered	-9.7823
▁cher	-9.78253
▁tail	-9.78291
▁bare	-9.78316
▁bag	-9.78341
▁formed	-9.78379
▁semi	-9.78499
mé	-9.78642
▁spirit	-9.78713
▁industrial	-9.7872
▁institute	-9.7872
▁colonel	-9.7872
▁block	-9.78827
▁chart	-9.78836
▁rare	-9.78892
uz	-9.78925
▁cru	-9.78971
▁contains	-9.79038
cia	-9.79095
▁registered	-9.79112
▁aims	-9.79144
▁bau	-9.79198
▁thi	-9.79255
▁indian	-9.79272
▁ou	-9.79285
▁gun	-9.7929
▁clearly	-9.79309
▁assistant	-9.7945
▁statue	-9.79452
▁housing	-9.79478
though	-9.79492
▁dress	-9.7952
▁queen	-9.79542
▁favorable	-9.79544
▁chance	-9.79592
▁chat	-9.79668
▁hide	-9.79768
▁prisoner	-9.79786
▁video	-9.79825
ica	-9.79869
ara	-9.7989
▁noise	-9.79904
▁pieces	-9.80047
▁kids	-9.80175
▁impossible	-9.80185
▁effort	-9.80185
▁century	-9.80185
▁snow	-9.80186
▁memory	-9.80188
▁editorial	-9.80195
▁cousin	-9.80197
▁piano	-9.80211
▁sense	-9.80217
▁quiet	-9.80238
▁successful	-9.80241
▁cities	-9.80269
▁unfortunately	-9.80342
▁lucien	-9.80449
▁ros	-9.80497
gor	-9.80498
▁scar	-9.805
old	-9.8067
▁mentioned	-9.8082
▁coat	-9.80862
▁windows	-9.80881
▁restaurant	-9.80926
▁across	-9.80926
▁surface	-9.80926
▁medicine	-9.80926
▁enemy	-9.80927
▁focus	-9.80928
▁crazy	-9.8094
▁produce	-9.80976
▁notably	-9.81091
▁girls	-9.81201
▁surprise	-9.81202
▁listening	-9.81383
▁musical	-9.81468
▁proposed	-9.81497
▁mid	-9.81648
ani	-9.81651
▁terms	-9.81665
▁difference	-9.81672
▁entrance	-9.81672
▁principle	-9.81672
▁recommend	-9.81672
▁search	-9.81677
▁appearance	-9.81691
▁palace	-9.81697
lais	-9.81772
▁signed	-9.81933
ute	-9.81935
▁ze	-9.81955
▁organize	-9.81972
▁save	-9.82192
▁catch	-9.82229
▁dry	-9.824
▁coffee	-9.82424
▁lieutenant	-9.82424
▁residence	-9.82424
▁nobody	-9.82424
▁studio	-9.82424
▁length	-9.82424
ever	-9.82456
▁clothes	-9.82517
▁feet	-9.82612
▁poly	-9.82671
▁tea	-9.82686
zar	-9.82786
▁christ	-9.82794
▁za	-9.82912
▁ur	-9.82935
▁vol	-9.83092
▁completed	-9.83128
▁everywhere	-9.83181
▁excellent	-9.83181
▁proposal	-9.83181
▁worry	-9.83182
▁clean	-9.83265
▁treat	-9.83285
▁producer	-9.83412
▁boat	-9.83565
uri	-9.83598
▁flo	-9.8361
▁pet	-9.83611
▁ahead	-9.83781
▁patric	-9.83826
▁adult	-9.83947
▁greek	-9.83962
▁architecture	-9.83975
▁dor	-9.83988
pper	-9.84155
part	-9.84233
▁ren	-9.84257
▁boss	-9.84306
▁jan	-9.84321
▁mono	-9.84357
▁vice	-9.84401
▁topic	-9.84405
▁sy	-9.84569
▁islands	-9.8459
▁specializ	-9.84591
▁display	-9.84714
▁chinese	-9.84715
▁medical	-9.8472
▁louise	-9.84721
▁murder	-9.84733
zan	-9.84803
rop	-9.84804
▁lan	-9.8502
▁introduced	-9.85111
▁range	-9.85231
row	-9.85349
▁guillaume	-9.85489
▁culture	-9.85491
▁lines	-9.85518
▁balance	-9.85532
▁metal	-9.85576
▁berlin	-9.85647
▁throw	-9.85735
▁regions	-9.85881
▁pain	-9.8592
▁george	-9.85948
▁rat	-9.86132
▁holiday	-9.8627
▁olympic	-9.8627
▁easily	-9.86271
▁belgian	-9.86271
▁taught	-9.86271
▁psych	-9.86272
▁honest	-9.86273
▁crossed	-9.86277
▁image	-9.86298
gues	-9.86402
▁discussion	-9.86408
oy	-9.86445
▁mouth	-9.86487
▁specie	-9.86531
▁pé	-9.86739
▁higher	-9.86779
▁defended	-9.86875
▁obtained	-9.86896
gh	-9.869
ku	-9.86979
▁bottom	-9.87058
▁california	-9.87058
▁accident	-9.87058
▁speech	-9.87058
▁portrait	-9.87058
▁visible	-9.8706
▁demand	-9.87075
▁benches	-9.87157
▁lit	-9.87204
▁bour	-9.87289
▁dogs	-9.87303
yr	-9.87383
▁appear	-9.87439
com	-9.87499
▁problems	-9.87535
▁filled	-9.8762
▁refused	-9.87768
▁forced	-9.87785
▁cote	-9.8781
▁tian	-9.87833
▁gou	-9.87848
▁fund	-9.87849
▁responsible	-9.87851
▁scientific	-9.87851
▁neither	-9.87852
▁sunday	-9.87852
▁constant	-9.87852
▁caught	-9.87852
▁opposition	-9.87854
▁shoot	-9.87883
▁ruin	-9.87934
▁defeat	-9.87958
▁grey	-9.87986
▁zone	-9.88043
▁roche	-9.88054
vier	-9.881
▁loud	-9.88163
▁arrive	-9.88183
▁dare	-9.88234
▁clo	-9.8827
▁corner	-9.88335
▁elephants	-9.88418
▁tourist	-9.88435
▁reign	-9.88573
▁wide	-9.88577
hy	-9.88624
▁docteur	-9.88651
▁procedure	-9.88651
▁victim	-9.88652
▁resistance	-9.88663
▁pur	-9.88678
ella	-9.88698
▁passage	-9.88721
▁mur	-9.88724
▁china	-9.88838
▁mention	-9.88911
▁fro	-9.88937
dé	-9.88993
▁apart	-9.89088
▁paintings	-9.8927
▁dad	-9.89337
▁auguste	-9.89387
bon	-9.89456
▁campaign	-9.89458
▁picture	-9.89458
▁credit	-9.89461
▁attend	-9.89466
▁joy	-9.89502
▁careful	-9.89518
▁absolutely	-9.89544
qua	-9.89572
▁multi	-9.8967
▁simply	-9.89692
▁seine	-9.89841
gny	-9.89844
▁refuse	-9.90011
▁peter	-9.90042
back	-9.90125
▁areas	-9.90129
▁pri	-9.90132
▁phil	-9.90244
▁application	-9.90271
▁diocese	-9.90271
▁energy	-9.90271
▁channel	-9.90272
▁abbot	-9.90273
▁worse	-9.90274
▁property	-9.90284
▁height	-9.90291
▁learned	-9.90377
phe	-9.90401
▁fun	-9.90488
▁standing	-9.90602
▁noble	-9.90606
▁marcel	-9.90757
▁marry	-9.90788
▁feed	-9.90789
port	-9.90931
▁adventure	-9.91091
▁stories	-9.91091
▁closer	-9.91099
▁knee	-9.91107
▁records	-9.91127
▁fault	-9.91169
▁spring	-9.91172
east	-9.9119
▁ubu	-9.91206
▁expression	-9.91276
illard	-9.91334
▁realize	-9.91421
▁invited	-9.91479
▁condition	-9.91586
▁settled	-9.91642
▁starting	-9.91675
chy	-9.91775
▁tam	-9.91849
▁peace	-9.91899
▁advance	-9.91917
▁agriculture	-9.91917
▁disease	-9.91917
▁nephew	-9.91917
▁mini	-9.91917
▁defense	-9.91917
▁stream	-9.91918
▁freedom	-9.91918
▁swiss	-9.91923
▁william	-9.91931
▁favorite	-9.91949
▁journalist	-9.92036
▁build	-9.92068
▁workers	-9.92113
▁musician	-9.92171
▁label	-9.92214
▁ger	-9.92301
▁delete	-9.92314
▁sum	-9.92334
▁ven	-9.92446
ax	-9.92452
▁triple	-9.92455
▁gain	-9.92476
▁sixth	-9.92543
▁equ	-9.92561
▁fou	-9.92642
▁excuse	-9.92751
▁ocean	-9.92752
▁software	-9.92755
▁conduct	-9.92757
▁founder	-9.92779
▁helped	-9.92793
▁drama	-9.92823
▁expect	-9.92896
▁tin	-9.9291
▁eli	-9.92914
▁covers	-9.93013
▁fat	-9.93023
▁cent	-9.9312
ignac	-9.93196
▁spa	-9.93247
phi	-9.93263
war	-9.93346
▁branch	-9.93392
fu	-9.93469
▁suit	-9.93538
▁prime	-9.93542
▁liber	-9.93547
stood	-9.93563
▁crowd	-9.93592
▁distance	-9.93592
▁self	-9.93593
▁protestant	-9.93615
ju	-9.93644
▁rush	-9.93714
▁luck	-9.93864
▁chau	-9.9393
▁reserve	-9.93966
▁engine	-9.94032
hon	-9.94107
▁crossing	-9.94434
▁stadium	-9.94438
▁elvire	-9.94438
▁positive	-9.94439
▁troops	-9.9444
▁session	-9.94441
▁tears	-9.94472
▁minor	-9.94584
▁meaning	-9.94607
▁exam	-9.94677
▁léon	-9.94695
▁bl	-9.94752
▁shortly	-9.94774
▁file	-9.94815
▁cer	-9.94861
▁ago	-9.94901
▁eu	-9.95028
▁strange	-9.95085
▁participated	-9.95141
▁pav	-9.9524
▁employ	-9.9524
▁circle	-9.95293
▁contact	-9.95293
▁brazil	-9.95293
▁christophe	-9.95293
▁gilles	-9.9533
▁pilot	-9.95352
▁finger	-9.95359
▁skill	-9.95417
▁follows	-9.95423
▁exists	-9.95443
▁extend	-9.95462
▁bears	-9.95496
▁moulin	-9.95503
▁foundation	-9.9555
▁burn	-9.9558
gna	-9.95637
▁chosen	-9.95653
▁concerns	-9.95653
▁eva	-9.95704
▁arc	-9.95737
ken	-9.95796
▁accepted	-9.95865
▁lar	-9.95866
jou	-9.95913
▁mai	-9.96059
▁recognize	-9.96071
▁baron	-9.96107
▁anna	-9.96107
▁guide	-9.9613
ologist	-9.96139
▁empty	-9.96155
▁location	-9.96156
▁shut	-9.9621
▁recorded	-9.96231
▁concerned	-9.96281
▁trust	-9.96296
▁obtain	-9.96332
▁paid	-9.96385
▁continues	-9.96394
▁euros	-9.9641
▁blu	-9.96431
matic	-9.96478
▁print	-9.96506
▁publication	-9.96749
▁ski	-9.96754
ograph	-9.96783
▁gé	-9.96809
▁latin	-9.9688
▁pray	-9.96968
▁economy	-9.97025
▁opportunity	-9.97025
▁étienne	-9.97025
▁facade	-9.97025
▁interior	-9.97025
▁childhood	-9.97036
▁removed	-9.97039
▁speed	-9.97045
▁eugen	-9.9705
▁sole	-9.97053
▁lift	-9.97105
▁protected	-9.97108
▁founded	-9.97374
▁mary	-9.97377
▁suffer	-9.97401
▁score	-9.97721
▁plants	-9.97758
▁kar	-9.97886
▁review	-9.97902
▁composition	-9.97902
▁workshop	-9.97902
▁reveal	-9.97905
▁vin	-9.97943
▁powerful	-9.97976
▁esp	-9.98012
niere	-9.98039
▁desire	-9.98141
ieux	-9.98223
▁dro	-9.98302
▁studying	-9.98399
▁mixed	-9.98427
bé	-9.98475
▁fin	-9.98483
▁hou	-9.98485
▁essential	-9.98488
▁enters	-9.98672
lk	-9.98726
▁wave	-9.98781
▁afraid	-9.98787
▁agricultural	-9.98787
▁contrary	-9.98787
▁draft	-9.98787
▁roof	-9.9879
▁eastern	-9.98803
▁shock	-9.98837
▁fool	-9.98905
▁staff	-9.98909
▁pal	-9.98917
▁value	-9.98918
mann	-9.99005
▁billion	-9.99039
▁australia	-9.99129
rier	-9.99146
▁separated	-9.99154
▁cle	-9.992
▁cry	-9.99227
▁decides	-9.99236
ula	-9.99251
▁bother	-9.99253
q	-9.99307
▁weight	-9.99413
ple	-9.99529
▁weak	-9.99603
▁talked	-9.99629
▁tru	-9.99647
▁hurry	-9.9968
▁regret	-9.99681
▁phase	-9.99682
▁justice	-9.99683
▁awarded	-9.99714
▁elements	-9.99766
kin	-9.9984
ima	-9.99863
▁flows	-9.99914
▁taste	-9.99922
▁associated	-9.99991
▁dé	-10.0003
▁check	-10.0007
▁weeks	-10.0011
▁pat	-10.0026
▁tradition	-10.0041
▁recent	-10.0043
▁var	-10.0056
▁administration	-10.0058
▁instead	-10.0058
▁anyone	-10.0059
▁sailor	-10.0075
▁golden	-10.0078
▁calling	-10.0092
▁manager	-10.0096
▁gal	-10.0098
▁row	-10.0101
▁vent	-10.0106
etic	-10.0119
▁begins	-10.0124
west	-10.0141
▁marks	-10.0141
▁mess	-10.0145
▁puy	-10.0145
▁challenge	-10.0149
▁smell	-10.0149
▁lunch	-10.015
▁funny	-10.0151
▁percent	-10.0155
▁carrier	-10.0155
▁provide	-10.0156
▁highly	-10.0156
▁steps	-10.0157
▁bains	-10.0158
▁temple	-10.0168
▁prepar	-10.0168
▁chamber	-10.0182
▁directly	-10.0188
▁dia	-10.019
▁flower	-10.019
▁trou	-10.0197
▁haut	-10.0204
▁oil	-10.0206
▁shin	-10.0238
▁performed	-10.0239
▁attempt	-10.0241
▁opposite	-10.0241
▁twice	-10.0241
cou	-10.0242
▁flee	-10.0245
▁convention	-10.0245
▁authorities	-10.0246
▁drum	-10.0248
▁minute	-10.0257
▁enter	-10.0261
▁hor	-10.0262
▁owe	-10.0274
▁maintained	-10.0274
▁trained	-10.0276
▁wild	-10.0281
▁frame	-10.0281
▁syn	-10.0295
▁india	-10.0296
emp	-10.0308
▁receives	-10.0332
▁accompanied	-10.0333
▁forbidden	-10.0333
▁magazine	-10.0333
▁switzerland	-10.0333
▁stretch	-10.0333
▁target	-10.0333
▁ensure	-10.0335
▁marked	-10.034
▁ku	-10.034
▁exhibition	-10.035
▁roger	-10.035
isse	-10.0353
▁occupied	-10.0359
aine	-10.0361
▁bomb	-10.0378
▁fixed	-10.0388
▁pou	-10.0389
▁features	-10.0394
▁tools	-10.0415
▁bigge	-10.0421
▁danger	-10.0426
▁october	-10.0427
▁attached	-10.0427
▁diploma	-10.0427
▁refuge	-10.0427
▁climate	-10.0427
▁achieve	-10.0427
▁average	-10.0427
▁dinner	-10.0428
▁winner	-10.043
▁rural	-10.043
▁terrible	-10.0437
▁yo	-10.0438
▁highest	-10.0441
▁blow	-10.0449
▁adopt	-10.0453
▁lor	-10.046
lip	-10.0461
▁hence	-10.047
▁upper	-10.0474
▁operate	-10.0485
▁plate	-10.0486
▁commander	-10.0486
▁provided	-10.0497
▁lang	-10.0498
▁beach	-10.0506
▁provides	-10.0516
▁tomb	-10.0521
▁hamlet	-10.0525
▁polish	-10.0526
▁comment	-10.0529
▁yu	-10.0532
cq	-10.0535
▁translated	-10.0536
▁walking	-10.0538
▁onto	-10.0543
▁gap	-10.0565
▁skin	-10.0592
▁zo	-10.0594
wer	-10.0596
ola	-10.0612
▁occur	-10.0615
mber	-10.0616
▁injured	-10.0616
▁quality	-10.0616
▁raymond	-10.0617
▁sorry	-10.0617
▁egg	-10.0617
▁ladies	-10.0617
▁crown	-10.0619
▁correct	-10.062
▁wake	-10.0625
▁believed	-10.0628
not	-10.063
▁preserved	-10.0635
ano	-10.0639
▁perfectly	-10.0646
▁sail	-10.0652
▁teaching	-10.0653
olo	-10.066
var	-10.0661
▁adopted	-10.0687
▁sin	-10.0702
▁african	-10.0703
▁withdrawal	-10.0705
▁municipal	-10.0706
▁virgin	-10.0708
▁happiness	-10.0712
▁monastery	-10.0712
▁arrival	-10.0712
▁mexico	-10.0712
▁traffic	-10.0713
▁choose	-10.0713
▁legend	-10.0713
▁contest	-10.0713
▁daily	-10.0713
▁gate	-10.0717
▁selection	-10.0718
▁henry	-10.072
▁effective	-10.0721
▁corn	-10.0735
bach	-10.0741
▁moral	-10.0746
▁quin	-10.0747
▁chan	-10.0768
▁perfect	-10.078
▁bedroom	-10.081
▁custom	-10.081
▁primary	-10.0811
▁governor	-10.0812
▁peak	-10.0819
▁gray	-10.082
▁alain	-10.0826
▁grass	-10.0827
▁flu	-10.0833
▁chest	-10.0853
ick	-10.0854
▁fill	-10.0872
▁older	-10.0874
▁repeated	-10.0875
▁tho	-10.0888
bri	-10.0891
kh	-10.0895
work	-10.0902
gno	-10.0907
▁candidate	-10.0908
▁bottle	-10.0908
gging	-10.0909
▁magn	-10.091
▁bert	-10.0914
▁max	-10.0917
▁exactly	-10.0923
▁yve	-10.093
▁orange	-10.0934
▁referr	-10.0938
▁qui	-10.094
▁release	-10.096
▁advis	-10.0964
▁ty	-10.0975
izing	-10.098
hor	-10.0987
gli	-10.0992
rich	-10.1001
▁principal	-10.1007
▁april	-10.1007
▁knowledge	-10.1007
▁wolf	-10.1007
▁fontaine	-10.1008
▁damage	-10.1012
▁domain	-10.1013
▁laughing	-10.102
▁younger	-10.1029
▁republican	-10.1038
off	-10.1056
▁relie	-10.1057
▁citizens	-10.1061
▁notice	-10.1068
▁painted	-10.1071
▁hum	-10.1082
▁suffered	-10.1085
ova	-10.1098
▁maria	-10.1106
▁independence	-10.1107
▁ourselves	-10.1107
▁philosophy	-10.1107
▁jewish	-10.1107
▁pencil	-10.1107
▁pleasure	-10.1107
▁physical	-10.1107
▁witness	-10.1107
▁trouble	-10.1108
▁severe	-10.111
▁sort	-10.1116
▁connect	-10.1122
▁showing	-10.1131
▁manner	-10.1138
▁maur	-10.1142
▁plain	-10.1147
▁invite	-10.1162
ford	-10.1183
▁chant	-10.1183
ignan	-10.119
▁tries	-10.1195
▁scared	-10.1201
atic	-10.1202
chu	-10.1207
▁paragraph	-10.1208
▁phenomenon	-10.1208
▁satisfied	-10.1208
▁knock	-10.1208
▁historian	-10.1208
▁resign	-10.1208
▁importance	-10.1208
▁vincent	-10.1208
▁cloud	-10.1209
▁below	-10.1211
▁might	-10.1211
▁silver	-10.1211
▁kilometers	-10.1218
▁sales	-10.1221
▁hello	-10.1226
ua	-10.1233
▁authority	-10.1234
▁announc	-10.124
▁alive	-10.1246
▁drop	-10.1255
▁ferr	-10.1256
▁ken	-10.1256
▁fighting	-10.1258
▁por	-10.1266
▁warm	-10.1267
mond	-10.1269
ppe	-10.1271
▁raise	-10.1284
▁haute	-10.1286
ami	-10.1292
▁increased	-10.1306
▁celebrate	-10.131
▁toulouse	-10.131
▁railway	-10.131
▁beyond	-10.131
▁knight	-10.131
▁fernand	-10.131
▁afternoon	-10.131
▁comprise	-10.131
▁fresh	-10.132
▁jule	-10.1321
▁desert	-10.1325
▁boul	-10.1328
▁obviously	-10.1331
bal	-10.1389
▁admit	-10.1411
▁temperature	-10.1413
▁gérard	-10.1413
▁peasant	-10.1413
▁suspect	-10.1413
▁violent	-10.1413
▁platform	-10.1413
▁generation	-10.1413
▁status	-10.1413
▁strip	-10.1413
▁establishment	-10.1417
▁courage	-10.142
▁sim	-10.1427
▁jack	-10.1431
▁opposed	-10.1434
▁rent	-10.1442
▁selected	-10.1445
▁mag	-10.1446
▁repeat	-10.1448
▁composer	-10.1453
▁terre	-10.1459
▁nation	-10.1476
▁ul	-10.1497
▁damn	-10.1507
▁philip	-10.1516
▁vern	-10.1516
▁technical	-10.1517
▁vehicle	-10.1517
▁algeria	-10.1518
▁obey	-10.1521
▁stock	-10.1521
▁existence	-10.1521
▁earlier	-10.1521
lio	-10.1522
▁recording	-10.1525
▁sous	-10.1533
▁commissioner	-10.1535
▁greatest	-10.1538
▁thé	-10.1541
▁products	-10.1544
▁classes	-10.156
▁rouss	-10.1564
▁glasses	-10.1564
▁failed	-10.1574
▁vic	-10.1578
lant	-10.158
▁slow	-10.1598
▁except	-10.1609
▁cass	-10.1618
▁worried	-10.1622
▁patient	-10.1622
▁expert	-10.1622
▁sweet	-10.1622
▁renew	-10.1622
▁smoke	-10.1622
▁labor	-10.1623
▁picard	-10.1625
▁bright	-10.1626
▁internet	-10.1628
▁james	-10.1628
▁silent	-10.1628
▁treatment	-10.1629
▁font	-10.1632
anne	-10.1645
▁wedding	-10.1653
