<s>	0
<pad>	0
</s>	0
<unk>	0
s	-3.05969
▁de	-3.11604
▁la	-3.47645
▁en	-3.75933
▁el	-3.83733
▁y	-4.05137
▁a	-4.06108
▁se	-4.29875
▁es	-4.51904
n	-4.54227
▁que	-4.61802
▁los	-4.64806
▁su	-4.65501
r	-4.74072
▁un	-4.81993
▁del	-4.8471
▁con	-4.85745
▁	-4.86631
▁no	-4.90398
▁por	-4.93835
▁una	-5.01475
a	-5.03503
ó	-5.05936
o	-5.10599
e	-5.2692
▁las	-5.2874
▁al	-5.29029
do	-5.3067
▁fue	-5.31075
es	-5.4086
▁como	-5.51533
▁para	-5.53445
y	-5.57324
l	-5.62689
▁ha	-5.6724
da	-5.71108
▁lo	-5.75824
▁más	-5.7862
mente	-5.7954
▁me	-5.92168
▁son	-6.0009
▁o	-6.01499
▁esta	-6.01661
▁sus	-6.01987
c	-6.08332
▁le	-6.10865
▁este	-6.16131
ta	-6.18545
ción	-6.18762
t	-6.19236
▁está	-6.22439
u	-6.24624
▁dos	-6.31035
▁mu	-6.31661
ca	-6.33942
la	-6.35084
ba	-6.35569
te	-6.36931
▁tiene	-6.39109
▁re	-6.40181
ra	-6.42646
to	-6.44457
▁sin	-6.46127
▁mi	-6.48705
▁te	-6.49106
ron	-6.5043
▁era	-6.50592
na	-6.50908
▁puede	-6.52548
d	-6.53446
ndo	-6.5346
ti	-6.54985
▁si	-6.55471
▁pero	-6.55696
g	-6.63845
i	-6.64275
dos	-6.65663
ado	-6.68224
co	-6.68518
▁hay	-6.70089
le	-6.7101
os	-6.72642
▁ser	-6.73516
ma	-6.73745
ar	-6.74704
▁entre	-6.77
▁e	-6.7906
ro	-6.80687
▁encuentra	-6.80738
▁esto	-6.81791
p	-6.82913
▁durant	-6.83852
f	-6.87234
▁sobre	-6.87649
lo	-6.88037
ciones	-6.88585
▁parte	-6.88809
go	-6.89967
de	-6.9074
▁in	-6.91535
me	-6.91975
no	-6.93821
v	-6.94949
das	-6.9524
ce	-6.95242
▁todo	-6.95342
re	-6.95401
▁tres	-6.95431
í	-6.98678
á	-6.98903
mos	-6.99453
▁ciudad	-6.99761
▁ca	-6.99869
▁forma	-7.02844
▁di	-7.03511
ri	-7.03555
▁desde	-7.03769
▁fueron	-7.0407
▁he	-7.04136
ía	-7.0521
ga	-7.05226
se	-7.06896
er	-7.07294
li	-7.07685
as	-7.09102
m	-7.09698
▁actualmente	-7.11728
▁años	-7.11948
an	-7.13154
▁gran	-7.13341
z	-7.13392
▁ni	-7.13642
▁cuando	-7.13757
▁además	-7.1573
▁ya	-7.17354
nte	-7.17361
▁primera	-7.18342
▁nombre	-7.1897
di	-7.19659
▁año	-7.20088
▁sido	-7.20539
ada	-7.21087
▁uno	-7.21499
en	-7.21587
rse	-7.21834
▁bien	-7.22521
mi	-7.22595
é	-7.22908
▁tiempo	-7.23446
▁ma	-7.24602
▁mismo	-7.25444
tuvo	-7.26369
mo	-7.27458
▁yo	-7.2757
▁ver	-7.2838
▁san	-7.28405
▁co	-7.29222
al	-7.2928
▁embargo	-7.29471
cia	-7.3035
▁vida	-7.30384
▁final	-7.30788
▁todos	-7.31857
▁han	-7.3189
▁mar	-7.33394
ón	-7.34191
▁cada	-7.34779
▁da	-7.35345
idad	-7.35492
va	-7.3563
ja	-7.37588
za	-7.3786
▁ese	-7.38482
ci	-7.3966
tu	-7.40381
▁tu	-7.42134
pa	-7.42635
res	-7.4266
ría	-7.42975
▁primer	-7.44086
b	-7.44144
ne	-7.44472
▁pi	-7.44485
po	-7.45328
donde	-7.46357
▁general	-7.46413
▁universidad	-7.46641
▁va	-7.46738
▁ella	-7.46889
▁hace	-7.49763
▁bo	-7.50119
les	-7.50245
▁otros	-7.51216
▁ba	-7.51758
▁nada	-7.52282
▁ro	-7.52473
ista	-7.52882
bo	-7.52968
▁estos	-7.53123
▁vi	-7.54112
▁mayor	-7.54605
▁entonces	-7.54623
qué	-7.54811
hasta	-7.54991
ve	-7.55152
h	-7.55912
▁historia	-7.55931
ria	-7.56358
▁están	-7.56717
ban	-7.56722
dor	-7.57007
▁casa	-7.57716
▁cuatro	-7.57831
k	-7.58297
▁luego	-7.58408
▁color	-7.58537
▁así	-7.58567
je	-7.58616
▁eso	-7.58808
án	-7.58928
▁mejor	-7.59107
jo	-7.60419
▁varios	-7.6116
▁i	-7.61514
gu	-7.61731
▁había	-7.62143
▁vez	-7.62202
▁estaba	-7.62556
▁nueva	-7.62839
gi	-7.63466
▁pre	-7.63783
pe	-7.64257
▁familia	-7.64665
▁tras	-7.65105
bi	-7.65428
▁ta	-7.65561
▁siempre	-7.65603
que	-7.65692
▁nacional	-7.65757
▁mundo	-7.65979
▁solo	-7.65997
▁sa	-7.66115
x	-7.66415
▁pa	-7.68585
is	-7.68703
▁día	-7.68777
▁vamos	-7.68885
▁mo	-7.69412
▁pe	-7.69607
▁algunos	-7.70116
nos	-7.70251
▁cuenta	-7.70924
▁tarde	-7.71583
▁equipo	-7.7161
fi	-7.71829
▁centro	-7.72023
▁vale	-7.72446
▁tanto	-7.72617
▁li	-7.72967
▁lugar	-7.73568
▁ahora	-7.73583
▁padre	-7.73937
▁tienen	-7.74021
▁pro	-7.74435
pi	-7.74923
▁otro	-7.7501
ver	-7.75018
on	-7.75125
▁poco	-7.75203
ia	-7.7588
sta	-7.75911
qui	-7.75968
▁car	-7.75996
ina	-7.76299
ur	-7.7656
▁ex	-7.785
▁ra	-7.78691
▁hijo	-7.78783
ni	-7.78866
▁guerra	-7.78886
▁estado	-7.79059
or	-7.79383
▁cu	-7.79539
rá	-7.79804
▁hacer	-7.7985
▁allí	-7.80258
▁varias	-7.80474
▁posteriormente	-7.80845
▁muchos	-7.81154
▁nunca	-7.81279
ación	-7.81647
▁bajo	-7.81831
lla	-7.81995
tas	-7.8251
▁antes	-7.82668
▁contra	-7.83001
ng	-7.83225
▁agua	-7.83284
▁nació	-7.83759
▁carrera	-7.83981
zo	-7.84264
▁mucho	-7.84483
▁estas	-7.84793
▁mucha	-7.84841
ando	-7.85242
ismo	-7.85633
▁río	-7.85741
io	-7.85881
▁momento	-7.86019
▁per	-7.86202
ter	-7.8631
▁serie	-7.8689
vo	-7.87057
nd	-7.8723
ch	-7.87312
▁obra	-7.87727
▁p	-7.8862
us	-7.89024
▁tenía	-7.89129
▁grupo	-7.89213
ul	-7.89375
▁c	-7.89392
sólo	-7.8941
mp	-7.89426
▁otra	-7.90511
▁ellos	-7.91074
ero	-7.91276
▁partido	-7.91785
in	-7.91916
ida	-7.92078
▁club	-7.92085
▁ve	-7.92104
▁ti	-7.92248
ido	-7.93071
ita	-7.93364
▁trabajo	-7.93484
ll	-7.94398
ck	-7.94546
▁álbum	-7.94752
▁escuela	-7.9503
ica	-7.951
ú	-7.95432
▁película	-7.95747
w	-7.97474
▁veces	-7.9759
▁otras	-7.97685
▁sur	-7.97836
▁todas	-7.97843
▁trata	-7.98027
▁niña	-7.98138
▁principal	-7.98224
be	-7.98267
▁presenta	-7.98353
▁na	-7.98439
▁ri	-7.98464
man	-7.98495
▁segunda	-7.99002
▁ven	-7.9908
▁nuevo	-7.99647
▁hecho	-7.99654
▁canción	-7.99719
tos	-7.99816
▁cinco	-7.99875
ados	-8.00399
ge	-8.00501
▁españa	-8.00754
era	-8.00937
ntes	-8.01159
▁banda	-8.01247
▁noche	-8.01682
▁algunas	-8.01693
▁ho	-8.01724
▁tan	-8.01733
tó	-8.01849
▁sistema	-8.01939
▁sabe	-8.02334
▁eran	-8.02343
▁ambos	-8.03153
▁debe	-8.03188
▁música	-8.03441
unque	-8.03565
▁zona	-8.03737
▁hoy	-8.03839
▁sol	-8.03911
▁iglesia	-8.04048
▁estudió	-8.04965
▁parece	-8.05584
▁tra	-8.05686
si	-8.05957
▁país	-8.06361
tra	-8.06429
▁estudios	-8.07012
cio	-8.07114
ir	-8.07437
▁toda	-8.07503
nes	-8.07798
▁lleva	-8.08013
du	-8.08758
il	-8.09072
tivo	-8.09313
▁man	-8.09421
▁esa	-8.09677
▁sede	-8.10269
▁algo	-8.10383
▁so	-8.10683
▁siguiente	-8.1133
gún	-8.11559
▁importante	-8.1163
▁barco	-8.11763
eron	-8.11926
▁favor	-8.11938
▁norte	-8.12001
▁porque	-8.12112
▁fu	-8.12173
▁grandes	-8.12747
▁especial	-8.13061
aba	-8.13141
▁hu	-8.13212
ble	-8.13518
▁pu	-8.14186
rio	-8.14238
▁ce	-8.14368
cha	-8.14448
▁ja	-8.14453
▁hizo	-8.14662
▁b	-8.14917
▁diferentes	-8.1497
nt	-8.14975
ente	-8.15291
▁casi	-8.15623
▁pueblo	-8.15655
▁temporada	-8.15655
▁mal	-8.15995
ros	-8.16369
▁madre	-8.16716
▁fi	-8.16879
▁tener	-8.17191
▁ar	-8.17215
▁provincia	-8.17519
▁estados	-8.1789
▁capital	-8.18077
▁ojos	-8.18098
▁ir	-8.18263
ico	-8.1853
ste	-8.18623
▁hijos	-8.18965
▁dentro	-8.19182
▁pasa	-8.19204
▁amor	-8.19293
▁muerte	-8.19845
▁aquí	-8.20228
che	-8.20417
cho	-8.2048
▁tal	-8.20487
▁quiero	-8.20578
▁quien	-8.206
▁unidos	-8.2093
▁deja	-8.2111
▁orden	-8.21298
▁largo	-8.21379
▁junto	-8.21753
▁tierra	-8.22149
el	-8.22206
▁obras	-8.22339
▁edificio	-8.22371
▁política	-8.22373
▁par	-8.22645
cos	-8.22977
▁gusta	-8.23529
▁último	-8.23675
▁cabeza	-8.24233
dores	-8.24878
▁segundo	-8.25344
▁hija	-8.25389
▁igual	-8.2541
las	-8.25489
ones	-8.25534
▁menos	-8.26254
▁especie	-8.26428
▁hombre	-8.2643
▁principalmente	-8.265
son	-8.26558
tro	-8.2675
▁bu	-8.26781
▁seis	-8.27436
▁fe	-8.27617
▁juan	-8.27871
ya	-8.27883
▁baja	-8.28149
▁pan	-8.28513
▁tengo	-8.2887
▁siendo	-8.28958
iendo	-8.29238
▁misma	-8.29294
▁habita	-8.29547
▁gobierno	-8.29571
▁the	-8.30187
▁to	-8.30375
▁suele	-8.30813
▁comenzó	-8.31158
▁medio	-8.31295
▁internacional	-8.31485
▁derecho	-8.3156
▁posee	-8.31563
▁cor	-8.31719
men	-8.31787
▁conocido	-8.31837
▁isla	-8.3196
▁queda	-8.31999
▁pues	-8.32037
▁jo	-8.32298
▁existen	-8.32373
▁sí	-8.32513
▁municipio	-8.32765
▁disco	-8.328
▁planta	-8.32833
▁miembro	-8.33028
▁mira	-8.33056
▁central	-8.33397
▁juego	-8.33456
tar	-8.33459
▁recibió	-8.33586
ín	-8.33613
▁or	-8.33928
▁fuerte	-8.34034
mb	-8.34246
ito	-8.34276
tor	-8.3443
▁cha	-8.34488
▁do	-8.34526
▁ne	-8.34763
sión	-8.34842
remos	-8.34956
car	-8.34998
▁cal	-8.35107
▁original	-8.35172
▁fútbol	-8.35229
▁sal	-8.35323
▁presidente	-8.35685
um	-8.35828
▁llama	-8.36381
▁alta	-8.36429
▁título	-8.36485
▁puedo	-8.36488
▁sigue	-8.36569
▁bueno	-8.36924
fe	-8.37009
▁región	-8.37331
▁considera	-8.37659
ven	-8.37662
▁cuerpo	-8.37756
ndi	-8.37957
▁ga	-8.38316
▁tipo	-8.38382
▁be	-8.38417
▁negro	-8.38613
▁señor	-8.39396
▁dice	-8.39525
ton	-8.39638
▁po	-8.39725
▁estilo	-8.39927
tado	-8.40056
▁natural	-8.40314
▁chole	-8.40387
th	-8.40401
encia	-8.40554
▁fin	-8.40965
▁decir	-8.41364
▁estar	-8.41385
▁representa	-8.41884
endo	-8.41905
miento	-8.42043
▁blanco	-8.42114
▁costa	-8.42335
adas	-8.4241
osa	-8.42482
▁gu	-8.42552
▁programa	-8.42668
ig	-8.42697
▁grande	-8.42756
▁ru	-8.42941
▁número	-8.43009
entras	-8.43023
▁gente	-8.43167
mento	-8.43342
▁media	-8.43638
▁caso	-8.43734
▁realiza	-8.43854
ían	-8.44264
▁verdad	-8.44306
▁libro	-8.4431
▁quiere	-8.44383
▁arte	-8.44416
▁ad	-8.44492
▁poder	-8.44583
▁usa	-8.44781
▁argentina	-8.44823
▁flores	-8.44969
▁corre	-8.44982
▁dar	-8.45153
▁can	-8.45155
vis	-8.45665
▁maría	-8.45738
▁buena	-8.45762
ario	-8.45913
▁fa	-8.46111
▁proyecto	-8.46205
▁puerta	-8.46206
▁jug	-8.46242
▁g	-8.46401
aron	-8.46412
▁cargo	-8.46881
st	-8.46942
▁les	-8.47189
nia	-8.47222
▁santa	-8.47351
▁mayoría	-8.47384
▁camino	-8.47608
ales	-8.47667
ct	-8.47838
▁director	-8.4789
▁go	-8.48037
un	-8.48225
et	-8.4843
tiva	-8.48436
ke	-8.48646
▁conoce	-8.48651
ieron	-8.48707
▁origen	-8.49029
rra	-8.49439
ncia	-8.49477
▁única	-8.49508
▁único	-8.49508
▁muestra	-8.49509
▁mujer	-8.49521
▁canciones	-8.4962
▁llega	-8.50042
▁bar	-8.50278
j	-8.50353
mer	-8.50403
▁gal	-8.50405
▁comp	-8.50443
▁acaba	-8.50624
▁hi	-8.50651
▁toma	-8.50782
▁lu	-8.50834
▁honor	-8.51449
iones	-8.51524
it	-8.51674
▁trabaj	-8.51721
▁ju	-8.51875
ue	-8.5204
mu	-8.52104
▁ka	-8.52164
▁teatro	-8.52429
▁aún	-8.52466
▁bi	-8.52537
▁bri	-8.52922
▁real	-8.53041
ing	-8.53161
pu	-8.53329
▁wa	-8.53349
▁du	-8.53378
▁madrid	-8.5342
▁producción	-8.53463
ante	-8.53491
▁chile	-8.53805
▁público	-8.5392
emos	-8.54278
bra	-8.54402
▁manera	-8.54483
▁ello	-8.5464
▁ejemplo	-8.54928
▁mundial	-8.54929
▁cualquier	-8.55
▁campo	-8.55339
▁ayuda	-8.55367
▁hermano	-8.55393
▁cambio	-8.55435
▁tenemos	-8.55457
ho	-8.55668
eta	-8.55861
ana	-8.55984
▁hermana	-8.56464
▁museo	-8.56498
▁pat	-8.56626
▁personas	-8.56804
▁última	-8.56974
▁estación	-8.57387
▁destaca	-8.57437
▁nadie	-8.57493
▁cerca	-8.57501
▁rec	-8.57951
▁europa	-8.58031
▁división	-8.58044
▁dicho	-8.58139
▁principales	-8.58346
istas	-8.58362
▁mano	-8.58425
▁fo	-8.58431
▁encuentran	-8.58461
▁cri	-8.58468
▁cer	-8.58506
▁cine	-8.58624
▁cosas	-8.5871
ie	-8.58753
▁ten	-8.58929
▁eres	-8.58964
▁base	-8.59009
▁antiguo	-8.59063
▁movimiento	-8.59063
llo	-8.59169
▁gan	-8.59467
ces	-8.5947
▁mon	-8.5948
▁posible	-8.59595
▁juega	-8.59605
▁gracias	-8.6016
▁actualidad	-8.60186
▁días	-8.6037
▁com	-8.60465
gen	-8.60504
▁realizó	-8.61196
▁él	-8.61209
▁sub	-8.61274
ic	-8.61537
▁azul	-8.61561
tura	-8.61603
▁antigua	-8.61737
iz	-8.61878
los	-8.62006
nal	-8.6207
▁militar	-8.62131
▁distrito	-8.6228
▁interior	-8.62281
▁actual	-8.62339
tal	-8.62514
▁haber	-8.62631
▁larga	-8.62958
par	-8.6309
▁k	-8.63462
cer	-8.63582
▁utiliza	-8.6367
▁torre	-8.63725
▁considerado	-8.63876
tuvieron	-8.63896
▁sitio	-8.63941
ger	-8.63944
▁don	-8.6417
▁oficial	-8.64258
bu	-8.64307
▁línea	-8.64484
▁ambas	-8.64526
▁suelo	-8.6455
▁uso	-8.64552
nza	-8.64613
per	-8.64637
▁mor	-8.64683
▁estamos	-8.64703
▁pronto	-8.65048
ut	-8.65088
▁fuera	-8.65235
▁for	-8.65289
ió	-8.65522
▁inter	-8.6599
día	-8.66137
▁primeros	-8.66196
▁radio	-8.66203
▁julia	-8.66373
▁pesa	-8.66614
▁col	-8.6671
▁televisión	-8.66741
▁causa	-8.66758
lle	-8.67181
ran	-8.67278
▁población	-8.67316
▁alto	-8.67828
▁parque	-8.67961
▁v	-8.67979
▁habla	-8.68026
ru	-8.68089
mina	-8.68102
▁d	-8.68106
▁conocida	-8.68166
▁t	-8.68168
ber	-8.68219
cal	-8.68268
▁popular	-8.68507
▁mí	-8.68514
rlo	-8.68692
▁figura	-8.69043
ador	-8.69134
▁china	-8.6917
▁español	-8.69399
ha	-8.69704
▁debido	-8.69705
ad	-8.69726
▁mis	-8.69992
▁total	-8.70182
rme	-8.70193
▁claro	-8.70383
▁vive	-8.70418
tic	-8.70773
▁capítulo	-8.70808
▁pertenece	-8.70808
▁siete	-8.70816
▁gi	-8.70901
▁condado	-8.70915
▁decidi	-8.71046
▁u	-8.71366
▁pasó	-8.71385
▁convirti	-8.71403
▁llegó	-8.71403
▁principio	-8.71403
ka	-8.71699
▁super	-8.71934
▁ocho	-8.72416
▁república	-8.72604
▁proceso	-8.72605
▁barrio	-8.72705
▁dios	-8.73007
▁buen	-8.7308
rre	-8.73109
▁todavía	-8.73211
▁estudio	-8.73458
▁liga	-8.73493
▁ab	-8.73522
▁local	-8.73529
▁estaban	-8.73569
▁aquel	-8.7368
▁cubierta	-8.7382
▁autor	-8.73846
tre	-8.74002
▁falta	-8.74032
ion	-8.74113
▁profesor	-8.74164
▁existe	-8.74305
▁francia	-8.74467
▁quedó	-8.7449
▁actividad	-8.74591
▁sería	-8.74685
▁puesto	-8.74695
▁gra	-8.74972
▁joven	-8.75087
▁celebra	-8.75174
▁nave	-8.75682
▁ante	-8.75699
▁villa	-8.75834
▁musical	-8.75843
▁manos	-8.7607
▁fra	-8.76101
▁st	-8.76229
port	-8.76337
▁llamado	-8.7638
tera	-8.76401
tes	-8.768
▁modelo	-8.76927
▁ocupa	-8.76927
▁particip	-8.76992
▁española	-8.77296
▁meses	-8.77376
▁hora	-8.77528
ras	-8.77532
▁je	-8.77548
▁brasil	-8.7756
▁propia	-8.77561
▁civil	-8.77564
▁edad	-8.77677
tt	-8.77737
▁corta	-8.77756
▁cruz	-8.7788
ner	-8.77995
ología	-8.78
▁niño	-8.78033
hi	-8.78095
▁pie	-8.78104
▁hábitat	-8.78196
▁sencillo	-8.78199
▁libre	-8.78227
den	-8.78341
▁obtuv	-8.78394
tación	-8.78797
▁marca	-8.78922
▁oye	-8.79118
▁rey	-8.79212
▁punto	-8.79383
land	-8.79468
▁f	-8.7948
▁territorio	-8.79482
▁espacio	-8.79483
ándose	-8.79506
▁dio	-8.79671
▁semana	-8.79679
▁primero	-8.79703
▁inclus	-8.79764
▁desarrollo	-8.79843
▁tema	-8.79865
▁verde	-8.79948
▁pequeña	-8.80059
wa	-8.80091
▁relación	-8.80137
▁plan	-8.80223
▁cantante	-8.80264
▁amigos	-8.80351
▁área	-8.80744
▁puerto	-8.80785
▁hojas	-8.80791
▁bastante	-8.80844
cciones	-8.80866
▁mil	-8.80952
▁profesional	-8.80968
▁dura	-8.80988
▁aparece	-8.81039
▁pri	-8.8109
▁valle	-8.81144
rán	-8.8129
▁castillo	-8.81449
▁novela	-8.81454
▁emp	-8.8152
lin	-8.8163
via	-8.81986
tina	-8.82057
▁pon	-8.82075
▁estructura	-8.82105
▁selección	-8.82105
▁john	-8.82106
▁nombrado	-8.82269
▁tri	-8.82574
▁interpreta	-8.82647
▁jugador	-8.82701
▁diferencia	-8.82772
▁ninguna	-8.82772
▁nosotros	-8.82772
▁propio	-8.82773
▁voz	-8.82833
▁libros	-8.82874
ano	-8.82935
▁cr	-8.82941
mar	-8.8311
▁países	-8.83113
ard	-8.83139
ex	-8.83142
▁será	-8.83457
▁social	-8.83487
▁soy	-8.836
▁luz	-8.83625
ud	-8.83684
▁numerosos	-8.84119
▁político	-8.84119
▁común	-8.84119
▁pareja	-8.84119
rro	-8.84141
▁control	-8.84165
▁versión	-8.84234
▁sola	-8.84289
lí	-8.84362
▁tom	-8.84365
▁van	-8.84506
▁vas	-8.84708
▁pasado	-8.84734
▁fiesta	-8.84804
▁dicha	-8.84978
▁papel	-8.85009
▁ci	-8.85138
gar	-8.85222
dad	-8.85227
▁corte	-8.85329
▁incluye	-8.8544
▁voy	-8.85788
▁horas	-8.85821
▁unos	-8.85876
im	-8.85892
iente	-8.85905
til	-8.86006
▁australia	-8.86255
▁india	-8.86286
▁servicio	-8.86398
iza	-8.86476
ine	-8.86496
▁calle	-8.86702
▁partir	-8.86769
▁alguien	-8.86868
▁ocasiones	-8.86868
▁dónde	-8.86868
▁educación	-8.86877
▁viene	-8.86958
▁bro	-8.87389
ura	-8.87475
▁diversos	-8.87567
▁batalla	-8.87568
▁york	-8.87578
imismo	-8.87611
▁menor	-8.87823
▁padres	-8.87864
▁localidad	-8.87872
▁reina	-8.88113
▁trabaja	-8.88176
▁logra	-8.88193
▁mujeres	-8.88258
▁áfrica	-8.88271
▁contiene	-8.88271
▁vuelve	-8.88272
▁cómo	-8.88272
▁torneo	-8.88275
▁diez	-8.88344
▁escrito	-8.88404
▁pla	-8.88454
▁normal	-8.88661
toria	-8.88831
▁ama	-8.88945
▁compañía	-8.88981
▁viaje	-8.88982
▁piedra	-8.88993
▁frente	-8.89066
id	-8.89072
▁fondo	-8.892
ino	-8.89248
am	-8.89417
▁dan	-8.89443
▁nu	-8.89495
▁tradicional	-8.89695
▁diversas	-8.89695
▁visto	-8.89747
▁termina	-8.89763
torio	-8.89778
▁qui	-8.8995
▁im	-8.89962
▁revista	-8.901
▁bosques	-8.90142
▁chi	-8.90176
▁volver	-8.90371
▁colombia	-8.90414
tero	-8.90435
▁espera	-8.90438
▁clima	-8.90441
▁especies	-8.90506
ki	-8.90592
▁nivel	-8.90667
▁mata	-8.90689
▁gira	-8.90723
illa	-8.90839
▁lucha	-8.90942
▁oh	-8.90947
▁cree	-8.90961
▁resto	-8.90965
▁departamento	-8.91139
▁pequeños	-8.91384
▁lista	-8.91396
▁pequeño	-8.91627
▁amigo	-8.91632
ización	-8.91648
▁matrimonio	-8.91869
▁nueve	-8.91869
▁acuerdo	-8.92128
▁busca	-8.92205
lina	-8.92212
▁wi	-8.92261
tino	-8.92335
▁premio	-8.92392
fer	-8.92493
▁pas	-8.92508
▁colegio	-8.92604
▁come	-8.92608
▁hermanos	-8.92671
eño	-8.92941
▁funciona	-8.93145
▁palomares	-8.93362
▁instituto	-8.93365
▁dejó	-8.9339
▁luis	-8.9343
▁empresa	-8.93914
der	-8.9399
▁lengua	-8.9404
▁influencia	-8.94091
▁importantes	-8.94138
▁sala	-8.94229
gue	-8.94433
▁podía	-8.94443
▁desarrolla	-8.94836
▁california	-8.94843
▁práctica	-8.94843
▁elegido	-8.94843
▁ki	-8.94854
dura	-8.94991
ment	-8.95112
▁and	-8.9514
▁oro	-8.95509
dio	-8.95516
▁intenta	-8.95579
ju	-8.9571
▁niños	-8.95795
ed	-8.95824
rri	-8.95851
▁resultado	-8.95887
▁grupos	-8.96016
▁ap	-8.96077
eros	-8.96126
▁juguete	-8.96364
▁permite	-8.96365
sh	-8.96832
▁rosa	-8.96947
▁creo	-8.97139
▁información	-8.97202
▁cual	-8.97555
▁encontrar	-8.9767
vin	-8.97727
ster	-8.97743
aban	-8.97762
▁episodio	-8.97908
▁pública	-8.97908
▁escribi	-8.97913
▁plaza	-8.97977
bles	-8.98012
▁partidos	-8.98048
gan	-8.98264
▁idea	-8.98302
▁consta	-8.98356
▁continua	-8.98485
▁podemos	-8.98699
stra	-8.98871
▁rojo	-8.98901
ji	-8.99026
▁cultura	-8.99213
illo	-8.99434
▁construcción	-8.99477
▁municipal	-8.99477
▁nuestro	-8.99477
▁murió	-8.99487
▁cara	-8.99507
▁zonas	-8.99633
▁temas	-8.99661
▁ref	-8.99703
▁perro	-8.9973
▁modo	-8.99904
▁gana	-8.99986
▁iba	-9.00056
▁film	-9.00082
▁santo	-9.00153
▁observa	-9.00271
▁arriba	-9.00274
▁muerto	-9.00277
▁volvió	-9.00282
if	-9.00474
▁miembros	-9.00553
ega	-9.00566
▁numerosas	-9.00718
▁venga	-9.00791
▁histórico	-9.01071
ngún	-9.0126
▁superior	-9.01403
▁plantas	-9.0144
▁juntos	-9.01635
▁incluyen	-9.01802
▁nuestra	-9.01877
▁parís	-9.01887
▁playa	-9.0191
▁vino	-9.01966
▁paso	-9.02006
▁posición	-9.02105
▁hacen	-9.02114
ent	-9.02148
ela	-9.02348
▁compra	-9.02447
dia	-9.02449
▁persona	-9.0253
▁categoría	-9.0269
▁rep	-9.02736
amente	-9.02746
▁conserva	-9.03017
▁visita	-9.0302
▁toca	-9.03201
▁tor	-9.03221
▁arma	-9.03222
▁tercera	-9.03293
rica	-9.03455
▁academia	-9.0351
▁demasiado	-9.0351
▁escucha	-9.0351
▁carlos	-9.03604
▁vivo	-9.03701
▁restos	-9.03852
▁mala	-9.03947
bla	-9.04078
ática	-9.04082
▁hor	-9.04116
▁actividades	-9.04141
▁alemania	-9.04336
▁memoria	-9.04337
▁siento	-9.04339
▁vivi	-9.04382
ático	-9.04384
▁sali	-9.04572
eña	-9.04723
aciones	-9.04728
▁llev	-9.04804
▁entra	-9.04909
acu	-9.04965
▁produce	-9.05064
▁hospital	-9.0517
▁viejo	-9.05171
dero	-9.05263
▁personaje	-9.05628
▁fre	-9.05676
▁escritor	-9.05862
▁alrededor	-9.0601
▁exterior	-9.0601
▁francisco	-9.0601
▁etapa	-9.06012
▁z	-9.06223
ff	-9.0627
▁italia	-9.06344
▁w	-9.06382
▁aire	-9.06504
▁tamaño	-9.06857
▁tampoco	-9.06857
▁victoria	-9.06858
▁período	-9.06858
▁consejo	-9.06861
▁islas	-9.07164
▁personal	-9.07189
chi	-9.07591
▁trabajar	-9.07606
▁cabo	-9.07628
▁ahí	-9.07719
▁reino	-9.07935
▁equipos	-9.08462
▁gol	-9.08486
▁crea	-9.085
▁fruto	-9.08574
▁doce	-9.08703
▁mari	-9.08741
▁ge	-9.0891
▁ant	-9.08925
▁monta	-9.09156
▁quieres	-9.09415
▁económica	-9.09444
▁puente	-9.09522
▁hombres	-9.09549
▁vía	-9.09585
bilidad	-9.10039
▁aspecto	-9.10321
▁barcelona	-9.10321
▁necesita	-9.10321
▁economía	-9.10321
▁indica	-9.10325
rios	-9.10325
▁cosa	-9.10343
▁tú	-9.10377
▁ke	-9.10383
▁fecha	-9.10389
▁vol	-9.10428
cord	-9.10602
▁salud	-9.10667
▁películas	-9.10703
▁actor	-9.10987
▁anti	-9.11022
▁boca	-9.11186
▁viento	-9.11208
▁escrita	-9.1121
▁significa	-9.11286
for	-9.113
cía	-9.11449
▁juegos	-9.11476
▁últimos	-9.11612
▁inc	-9.11643
▁llamada	-9.11724
▁comercial	-9.11822
▁alguna	-9.11949
▁sociedad	-9.12099
▁cuanto	-9.121
▁val	-9.12101
▁oeste	-9.12121
▁gar	-9.1215
nder	-9.12197
tada	-9.12213
mediante	-9.12349
wi	-9.1248
▁levanta	-9.12552
▁ben	-9.12812
▁bur	-9.12961
▁comienza	-9.13
▁conjunto	-9.13
▁amarillo	-9.13
▁obsta	-9.13053
▁verano	-9.13111
▁sea	-9.13118
▁public	-9.13131
▁buenos	-9.13154
▁fundador	-9.13257
▁luna	-9.13314
▁llegar	-9.13433
▁aquella	-9.13454
lio	-9.13506
▁of	-9.1366
▁vo	-9.13682
▁sta	-9.13693
▁tro	-9.13693
▁industria	-9.13903
▁empieza	-9.13909
▁objetivo	-9.13909
▁cuarto	-9.1391
▁situado	-9.1391
▁canta	-9.1402
▁indio	-9.14038
▁cl	-9.14595
▁formación	-9.14714
udi	-9.1474
▁acceso	-9.14826
▁acepta	-9.14827
▁pedro	-9.14827
▁periodo	-9.14828
▁ricardo	-9.14831
▁inicia	-9.14841
ly	-9.14878
▁ban	-9.15279
del	-9.15367
ez	-9.1547
▁za	-9.15497
▁dr	-9.15533
apareció	-9.15752
▁agricultura	-9.15752
▁dirección	-9.15752
▁independiente	-9.15752
▁japón	-9.15752
▁presente	-9.15761
▁fuerza	-9.15793
bre	-9.16027
▁duda	-9.16031
ivo	-9.16077
▁op	-9.1629
ona	-9.16461
cl	-9.1648
ier	-9.16656
▁occidental	-9.16687
▁usted	-9.16687
▁actriz	-9.16687
▁situada	-9.16688
▁estableci	-9.16739
▁estadounidense	-9.16742
▁entrada	-9.16815
▁publicado	-9.1694
▁eh	-9.17248
▁unión	-9.17485
▁campeonato	-9.1763
▁invierno	-9.1763
▁menudo	-9.1763
▁templo	-9.17631
▁pintura	-9.17636
▁comenza	-9.17655
tró	-9.17658
▁form	-9.17683
▁hubo	-9.17787
▁anterior	-9.178
illas	-9.17954
▁asia	-9.18024
izado	-9.18116
▁grado	-9.18196
grafía	-9.18576
▁difícil	-9.18582
▁empezó	-9.18583
▁golpe	-9.18636
▁críticas	-9.18641
▁lugares	-9.18674
▁salir	-9.18695
▁problemas	-9.1906
▁ob	-9.19087
▁alimenta	-9.19337
▁recibe	-9.1951
inició	-9.19544
▁aeropuerto	-9.19544
▁oscuro	-9.19544
▁prueba	-9.19544
▁londres	-9.19545
▁casado	-9.19549
▁compuesta	-9.19557
▁seguro	-9.19559
▁madera	-9.19631
▁pequeñas	-9.19651
▁marcha	-9.19777
▁paul	-9.19926
▁utilizado	-9.19935
▁ley	-9.20121
▁amplia	-9.20184
▁h	-9.20187
▁realizar	-9.20205
bil	-9.20413
▁texto	-9.20518
▁palacio	-9.2053
▁dedica	-9.2061
▁valencia	-9.20634
▁perú	-9.20649
dra	-9.20744
▁estrella	-9.20764
▁blanca	-9.20765
▁datos	-9.2078
▁m	-9.20893
▁cuidado	-9.20901
▁monte	-9.21183
puso	-9.21275
▁hemo	-9.21277
▁labor	-9.21322
▁mañana	-9.21495
▁santiago	-9.21495
▁referencia	-9.21495
▁corriente	-9.21515
▁tenido	-9.21569
▁sufri	-9.21612
▁ganador	-9.22014
▁integra	-9.22213
▁sp	-9.22456
▁también	-9.22485
▁ofrece	-9.22486
▁defini	-9.2249
▁esposa	-9.22491
▁luc	-9.22502
▁podría	-9.22521
▁cita	-9.22662
▁trans	-9.22731
▁roma	-9.22737
▁tercer	-9.2274
▁clase	-9.2284
cula	-9.23048
▁reyes	-9.23253
▁red	-9.23347
▁corto	-9.23388
▁continuó	-9.23485
▁enfermedad	-9.23485
▁filosofía	-9.23485
▁edición	-9.23487
▁ingres	-9.23491
▁valor	-9.2358
▁auto	-9.23728
ena	-9.23901
▁corona	-9.23926
▁opera	-9.23954
▁ves	-9.23958
▁vista	-9.24058
▁ber	-9.2409
▁campaña	-9.24495
▁terminó	-9.24495
▁logró	-9.24496
▁maestro	-9.24496
▁pobre	-9.2452
▁diario	-9.24687
▁doble	-9.24741
gio	-9.24781
▁pasar	-9.24918
▁caja	-9.25094
▁sale	-9.25102
▁encontrado	-9.25154
▁servicios	-9.25184
▁localiza	-9.25276
lógico	-9.25511
▁variedad	-9.25516
▁situación	-9.25516
▁acerca	-9.25539
▁acción	-9.25599
ko	-9.25653
▁diga	-9.25715
▁diseño	-9.25754
▁roja	-9.25865
▁problema	-9.26033
▁comunidad	-9.26073
▁rica	-9.2613
hu	-9.26244
▁dedic	-9.26312
▁ulises	-9.26547
▁campeón	-9.26547
▁camarote	-9.26547
▁cementerio	-9.26547
▁miedo	-9.26592
▁sueño	-9.26834
▁ciudades	-9.2693
▁similar	-9.27113
▁palabra	-9.27126
▁jugar	-9.27257
▁fla	-9.27283
ión	-9.27497
ería	-9.27514
▁características	-9.27561
▁negra	-9.27589
ley	-9.27672
sen	-9.27713
▁decide	-9.27767
▁completamente	-9.27881
▁vio	-9.27921
▁ger	-9.28029
▁paz	-9.28254
▁ganado	-9.2837
▁aquello	-9.2839
▁canal	-9.28412
▁denomina	-9.28503
▁artes	-9.28571
▁accidente	-9.28641
▁periódico	-9.28641
▁determina	-9.28644
▁alas	-9.28711
▁ciencias	-9.28739
▁sonido	-9.28759
▁trabajos	-9.28783
▁remo	-9.28863
▁considerada	-9.28897
▁che	-9.28909
▁plata	-9.28942
▁halla	-9.29124
▁personajes	-9.29189
▁propiedad	-9.29229
▁medi	-9.29299
▁echa	-9.29345
▁simple	-9.29398
▁tira	-9.29554
▁silencio	-9.29666
gráfico	-9.29695
▁partes	-9.29696
az	-9.29821
▁casó	-9.30003
▁enterrado	-9.30037
ller	-9.30067
val	-9.30087
▁colores	-9.30169
dieron	-9.3021
icio	-9.30245
▁fuente	-9.30314
▁montaña	-9.30445
▁cola	-9.3047
▁elementos	-9.30594
▁disputa	-9.3078
▁jóvenes	-9.3078
▁deportivo	-9.30781
▁quién	-9.30781
▁seguir	-9.30783
▁animales	-9.31102
▁basa	-9.31156
▁pato	-9.31279
▁ana	-9.31408
▁comer	-9.31516
▁artista	-9.31587
▁doctor	-9.31624
▁aguas	-9.31638
▁tomar	-9.31643
▁compañero	-9.31867
▁cámara	-9.31867
▁mezcla	-9.31867
▁secundaria	-9.31867
▁objeto	-9.31867
▁cierto	-9.31868
▁famoso	-9.3187
▁capilla	-9.3193
▁pecado	-9.31933
▁investigación	-9.32023
▁organización	-9.32039
shi	-9.32117
▁distintas	-9.32268
ula	-9.32346
▁dijo	-9.32357
▁ubica	-9.32429
dera	-9.32454
▁ubicado	-9.32721
▁literatura	-9.32966
▁defensa	-9.32966
▁festival	-9.32966
▁adapta	-9.32969
▁poeta	-9.33015
▁motor	-9.33129
▁alma	-9.33411
▁acto	-9.33433
▁gen	-9.33436
▁cuba	-9.33443
▁completa	-9.33496
table	-9.33506
▁relativa	-9.33564
▁estudia	-9.33581
▁mayores	-9.33618
▁pens	-9.33657
ctor	-9.33767
▁mont	-9.33809
▁rod	-9.34074
▁función	-9.34085
uda	-9.34186
▁morir	-9.34218
puesto	-9.34343
ío	-9.34488
▁web	-9.34668
▁caballo	-9.35108
▁fabrica	-9.35201
▁ministro	-9.35201
▁venezuela	-9.35201
▁parecía	-9.35201
▁fachada	-9.35202
▁regresa	-9.35202
▁video	-9.35206
▁ataque	-9.3522
▁abajo	-9.3522
▁gui	-9.35252
▁siglo	-9.3526
▁hogar	-9.35264
▁bru	-9.35278
▁premios	-9.35529
▁destino	-9.3553
op	-9.35542
▁funda	-9.35946
▁hablar	-9.36233
▁crítica	-9.36267
▁semillas	-9.36283
ü	-9.36337
▁extremo	-9.36339
amos	-9.36415
▁dejar	-9.36468
▁escena	-9.36503
▁chica	-9.3652
▁pocos	-9.36531
▁cama	-9.36621
▁casos	-9.36679
▁estadio	-9.36716
▁llevar	-9.36743
▁carga	-9.36771
▁mat	-9.36997
▁fal	-9.37342
▁agr	-9.37347
ler	-9.3745
▁recib	-9.37454
▁uruguay	-9.37487
▁antonio	-9.37487
▁líder	-9.37487
▁veinte	-9.37487
▁relaciones	-9.37491
▁permiti	-9.37492
▁medicina	-9.37494
▁poner	-9.37851
▁debut	-9.37949
▁caracteriza	-9.38164
▁ciento	-9.38199
▁notable	-9.38252
▁delante	-9.38289
▁obliga	-9.38349
uri	-9.3845
▁fan	-9.38451
▁paga	-9.38482
▁atrás	-9.38483
▁reside	-9.3863
▁abierto	-9.38649
▁después	-9.38649
▁experiencia	-9.38649
▁mantiene	-9.38649
▁seguridad	-9.38649
▁poesía	-9.3865
▁dulce	-9.38651
▁versiones	-9.38657
▁residencia	-9.38671
▁natal	-9.38736
▁fundación	-9.3886
▁buenas	-9.38875
at	-9.3896
culo	-9.38965
▁ellas	-9.38997
▁exp	-9.39021
▁aires	-9.39243
tion	-9.39515
▁tipos	-9.39555
▁fuerzas	-9.39807
idos	-9.39811
▁católica	-9.39826
▁clásico	-9.39826
▁menciona	-9.39826
▁necesito	-9.39826
▁presencia	-9.39832
▁policía	-9.39835
▁distintos	-9.39852
▁cel	-9.39893
cip	-9.39919
▁probablemente	-9.39922
▁mercado	-9.39978
▁mayo	-9.39978
▁ventana	-9.39982
▁valeria	-9.40116
▁arena	-9.40261
▁bella	-9.4045
▁productor	-9.40674
▁particular	-9.40708
▁material	-9.40717
▁torn	-9.40769
lica	-9.40783
ré	-9.40915
▁tele	-9.40938
▁arquitectura	-9.41016
▁biblioteca	-9.41016
▁inspira	-9.41016
▁abogado	-9.41016
▁bolivia	-9.41016
▁cabecera	-9.41017
▁terreno	-9.41017
▁sentido	-9.41021
▁frontera	-9.41031
▁junta	-9.41043
▁jefe	-9.41063
▁ruta	-9.41092
ben	-9.41174
▁puntos	-9.41208
▁vaya	-9.4125
▁pos	-9.41261
▁artistas	-9.41325
▁curso	-9.41462
▁bala	-9.41643
▁pol	-9.42042
ell	-9.42097
▁traslad	-9.42116
burgo	-9.42162
▁carácter	-9.42221
▁olvida	-9.42221
▁perdido	-9.42224
▁alemán	-9.42225
▁guarda	-9.42226
▁elimina	-9.42229
▁deriva	-9.4226
▁sirve	-9.42302
▁oriental	-9.42331
▁pal	-9.42383
▁gas	-9.42411
▁vuelo	-9.42417
mba	-9.42519
▁varia	-9.42539
▁post	-9.42654
▁hola	-9.42729
▁permanece	-9.42786
▁motivo	-9.42911
▁copa	-9.43147
▁ko	-9.43157
arse	-9.43231
▁realizado	-9.43288
▁humanos	-9.43317
cel	-9.43439
▁capitán	-9.43441
▁dirigido	-9.43441
▁ninguno	-9.43441
▁complejo	-9.43441
▁contenido	-9.43441
▁feliz	-9.43441
▁haciendo	-9.43444
▁industrial	-9.43448
▁teoría	-9.43448
rico	-9.43626
▁tropicales	-9.43682
▁coche	-9.43685
▁resulta	-9.43963
▁dije	-9.4401
logía	-9.4404
▁enseñ	-9.44209
▁entrar	-9.44311
▁abierta	-9.44675
▁david	-9.44675
▁corazón	-9.44675
▁ambiente	-9.44676
▁abarca	-9.44677
▁importancia	-9.44687
▁razón	-9.44707
▁publica	-9.44712
▁siguientes	-9.44758
▁naturales	-9.44771
▁jugaba	-9.448
▁gris	-9.44809
▁pocas	-9.44837
▁mostr	-9.45079
▁j	-9.45311
▁pone	-9.45358
▁pica	-9.45437
▁em	-9.45465
▁nuevos	-9.4565
▁aun	-9.45676
▁regalo	-9.45682
gre	-9.45915
▁británico	-9.45925
▁física	-9.45925
▁inglaterra	-9.45925
▁superficie	-9.45925
▁treinta	-9.45925
▁siguió	-9.45925
▁virgen	-9.45926
▁alcalde	-9.45926
▁manuel	-9.45928
▁vilma	-9.45929
▁distribuye	-9.4593
▁vivir	-9.45932
▁imperio	-9.45942
▁lago	-9.45982
▁lejos	-9.45993
▁triste	-9.46003
▁coro	-9.46133
▁consiste	-9.46165
▁resultados	-9.46206
mit	-9.46247
▁escond	-9.46396
▁libera	-9.46435
▁fase	-9.46439
ker	-9.46692
iste	-9.47052
▁pinta	-9.47166
▁burbuja	-9.47191
▁encuentro	-9.47191
▁jardín	-9.47191
▁miguel	-9.47192
sistió	-9.47192
▁combate	-9.47192
▁perdió	-9.47194
▁cadena	-9.47195
▁llena	-9.47204
▁muere	-9.47232
▁cultural	-9.47278
▁comunicación	-9.47341
▁realidad	-9.47358
▁internacionales	-9.47416
▁continuación	-9.47525
▁cura	-9.47554
ular	-9.47589
▁bosque	-9.47689
bur	-9.47712
▁arco	-9.47915
▁bra	-9.48026
▁medios	-9.4809
▁anima	-9.48112
▁locales	-9.48198
▁bel	-9.48217
ónica	-9.48259
▁medida	-9.48343
creció	-9.48374
▁organiza	-9.48388
▁carretera	-9.48473
▁permanente	-9.48473
▁cuadra	-9.48474
▁entrenador	-9.48497
▁soldado	-9.48507
▁actuación	-9.48514
▁planeta	-9.48523
▁canto	-9.48671
▁cambiar	-9.49004
tima	-9.49038
ty	-9.49073
▁altura	-9.49706
▁regional	-9.49772
▁reserva	-9.49772
▁abuelo	-9.49772
▁distancia	-9.49772
▁cráter	-9.49772
▁escudo	-9.49772
▁aumenta	-9.49773
▁francesa	-9.49774
▁alberga	-9.49806
▁inmediatamente	-9.4981
▁apena	-9.49871
▁salvador	-9.49873
▁tratamiento	-9.49873
▁pena	-9.49893
ólogo	-9.49928
▁encontraba	-9.49978
▁julio	-9.50019
▁rock	-9.50028
▁adelante	-9.50041
▁árboles	-9.50098
em	-9.50268
▁prepara	-9.50409
▁romano	-9.50465
cida	-9.50643
▁jugadores	-9.50729
var	-9.50803
▁genera	-9.51017
▁arquitecto	-9.51088
▁disponible	-9.51088
▁ministerio	-9.51088
▁amenaza	-9.51088
▁tradición	-9.51088
▁hembra	-9.51089
▁fotografía	-9.51096
▁asociación	-9.51194
▁ruso	-9.51298
▁carne	-9.51398
▁ángeles	-9.51418
▁mejores	-9.51649
▁palabras	-9.51689
om	-9.51705
▁solamente	-9.51753
▁pensar	-9.51821
▁emplea	-9.52062
bert	-9.52254
▁esos	-9.523
▁ainhoa	-9.52421
▁cuarenta	-9.52421
▁músico	-9.52421
▁idioma	-9.52421
▁cantidad	-9.52422
▁mitad	-9.52429
▁depende	-9.5244
▁voces	-9.52458
▁zo	-9.52715
▁actu	-9.52724
▁creado	-9.52725
up	-9.52819
▁señal	-9.52904
cri	-9.52983
▁italiano	-9.52983
▁metros	-9.53257
▁clases	-9.53294
cá	-9.53346
▁pesca	-9.53561
▁sector	-9.53644
▁evitar	-9.53772
▁cielo	-9.53774
▁medalla	-9.53777
▁error	-9.53786
▁comercio	-9.53813
▁compuesto	-9.53833
ira	-9.53895
▁administración	-9.53919
▁desarroll	-9.53947
▁venta	-9.53958
▁ur	-9.54027
▁ataca	-9.5412
izada	-9.5417
▁encontra	-9.54188
▁dado	-9.54554
▁sha	-9.54568
ist	-9.54628
osas	-9.54712
▁frecuente	-9.54834
▁españoles	-9.54874
▁participa	-9.54921
▁haga	-9.54966
pen	-9.55093
▁construye	-9.55142
▁catedral	-9.55142
▁continúa	-9.55142
▁dirigió	-9.55142
▁izquierda	-9.55142
▁recuerda	-9.55142
▁canadá	-9.55142
▁guitarra	-9.55142
▁hicieron	-9.55161
▁usado	-9.55194
▁áreas	-9.55229
▁comida	-9.55242
▁fuentes	-9.55425
▁críticos	-9.55481
rry	-9.55497
▁diputado	-9.55499
▁programas	-9.55559
▁inferiores	-9.55565
ham	-9.5572
puesta	-9.55746
▁chicos	-9.55836
▁clara	-9.56111
▁desempeña	-9.56204
▁separa	-9.5628
berg	-9.56427
▁grabado	-9.56457
▁dirigida	-9.56531
▁juventud	-9.56531
▁amistad	-9.56531
▁combina	-9.56532
▁agrícola	-9.56533
▁mas	-9.56653
▁delantero	-9.56704
▁diseñado	-9.56725
▁vuelta	-9.5678
▁escala	-9.56821
▁doctora	-9.56876
▁debería	-9.56877
▁pelo	-9.57106
▁demostr	-9.57144
▁fl	-9.57155
▁ayudar	-9.57362
▁adopt	-9.57376
▁dur	-9.57377
mán	-9.5741
▁tierras	-9.57413
▁forman	-9.57437
tano	-9.5754
▁bio	-9.5755
stre	-9.5786
▁energía	-9.57939
▁frecuencia	-9.57939
▁mexicano	-9.57939
▁dispone	-9.5794
▁noroeste	-9.5794
▁obispo	-9.5794
▁primaria	-9.5794
▁europeo	-9.5794
▁turismo	-9.57942
▁libertad	-9.57944
▁dinero	-9.57947
▁rusia	-9.57947
▁garcía	-9.57958
▁eco	-9.57965
▁decora	-9.58047
▁letras	-9.58057
▁inicio	-9.58073
▁am	-9.58082
▁cho	-9.58115
▁anteriormente	-9.58399
▁poli	-9.58406
▁ple	-9.58465
▁marina	-9.58627
▁aves	-9.58657
bri	-9.58714
▁piel	-9.58729
▁mad	-9.5876
ense	-9.58811
▁leche	-9.58889
▁sociales	-9.58938
▁metal	-9.58972
visión	-9.58997
▁caer	-9.5905
▁acompaña	-9.59051
q	-9.59179
▁abre	-9.59262
▁constituye	-9.59368
▁corresponde	-9.59368
▁fundamental	-9.59368
▁huevos	-9.59368
▁imposible	-9.59368
▁vídeo	-9.59368
▁monumento	-9.59368
▁regresó	-9.59368
▁titular	-9.59368
▁sombra	-9.59368
▁cultivo	-9.59369
▁europea	-9.59369
▁afecta	-9.59376
▁borde	-9.59378
▁firma	-9.59379
▁derecha	-9.59387
▁encima	-9.59398
▁pintor	-9.59404
▁carta	-9.59444
iana	-9.59484
▁colonia	-9.59489
bel	-9.59503
▁hered	-9.59576
rien	-9.59606
▁contrario	-9.5961
▁completo	-9.59664
▁nacionales	-9.59747
▁barba	-9.59916
▁estela	-9.59926
▁activo	-9.59983
▁posterior	-9.60036
▁buscar	-9.60196
▁pop	-9.60277
▁clave	-9.60491
▁aprendi	-9.60498
▁investiga	-9.60531
▁flor	-9.60535
▁noble	-9.60807
▁argentino	-9.60817
▁compositor	-9.60817
▁consiguió	-9.60817
▁periodista	-9.60817
▁página	-9.60817
▁negocio	-9.60817
▁brillante	-9.60818
▁conferencia	-9.60818
▁elabora	-9.60818
▁agrupa	-9.60819
▁herido	-9.60851
cito	-9.60922
▁saber	-9.61091
▁llegado	-9.61137
▁clasifica	-9.61148
▁productos	-9.61288
▁nace	-9.61421
▁limita	-9.61442
▁extra	-9.61545
▁vela	-9.61758
▁marc	-9.61763
▁entrega	-9.61766
▁pudo	-9.61801
▁blancas	-9.6191
▁musicales	-9.61941
▁cabe	-9.62086
iano	-9.62224
▁pasos	-9.62226
▁añad	-9.6227
▁ejecuta	-9.62288
▁oportunidad	-9.62288
▁proporciona	-9.62295
▁respuesta	-9.62297
▁noticia	-9.623
▁dolor	-9.62323
▁distribución	-9.6239
kin	-9.62398
bido	-9.62417
▁habitantes	-9.6243
ima	-9.62443
▁señora	-9.62565
▁basta	-9.62751
▁pico	-9.62768
▁pregunta	-9.62851
▁ubicada	-9.63063
▁unido	-9.63095
plement	-9.6319
▁flora	-9.63601
▁ciencia	-9.63756
▁practica	-9.6378
▁velocidad	-9.6378
▁william	-9.6378
▁contacto	-9.6378
▁poema	-9.63783
▁junio	-9.63784
▁th	-9.63905
▁sh	-9.63944
▁tocar	-9.64043
▁participación	-9.64108
▁crece	-9.64108
rena	-9.64165
▁new	-9.64266
▁repar	-9.64385
▁liberal	-9.64703
▁león	-9.64753
▁esperaba	-9.64855
▁dedicada	-9.64869
▁dra	-9.64889
▁igualmente	-9.65013
▁calles	-9.65025
▁autores	-9.65061
▁vue	-9.65122
ui	-9.65124
▁ayuntamiento	-9.65296
▁colección	-9.65296
▁económico	-9.65296
▁introduc	-9.65296
▁octubre	-9.65296
▁gamboa	-9.65296
▁identifica	-9.65296
▁futuro	-9.65296
▁vecino	-9.65298
▁éste	-9.65299
▁instrumento	-9.6531
▁pueda	-9.65316
▁esperanza	-9.65335
▁producido	-9.65338
▁grave	-9.65418
▁rápidamente	-9.65444
▁condena	-9.65635
▁curs	-9.6574
▁nuevamente	-9.66097
▁guion	-9.66272
▁caza	-9.66285
bro	-9.66306
▁inferior	-9.66361
▁gre	-9.66536
▁cap	-9.66654
▁norma	-9.66825
▁fernando	-9.66834
▁pájaro	-9.66834
▁religiosa	-9.66834
▁capacidad	-9.66834
▁secreto	-9.66834
▁privada	-9.66836
▁diferente	-9.66853
▁lá	-9.66864
▁pelea	-9.66868
▁comisión	-9.66882
▁breve	-9.66883
▁mantener	-9.66908
▁mesa	-9.66909
▁inicialmente	-9.67054
▁salta	-9.67089
▁pista	-9.6709
tru	-9.67168
▁paisaje	-9.67286
▁hacía	-9.67554
▁we	-9.67702
▁minutos	-9.67786
▁aparecen	-9.67789
▁x	-9.67855
tario	-9.67942
▁compone	-9.67973
▁conoci	-9.6811
▁matar	-9.68304
▁colabora	-9.68354
▁científico	-9.68396
▁documento	-9.68396
▁originario	-9.68396
▁primavera	-9.68396
▁dibujo	-9.68397
▁símbolo	-9.68397
▁columna	-9.68397
▁oficina	-9.68397
▁paraguay	-9.68397
▁cuento	-9.68401
▁dedicado	-9.68401
▁piloto	-9.68401
▁apoya	-9.68412
▁cuá	-9.68466
▁milita	-9.6849
▁sierra	-9.68517
▁corea	-9.68528
▁derrota	-9.68586
▁representado	-9.68738
▁sé	-9.68819
cepción	-9.69206
▁camp	-9.69246
▁hacerlo	-9.69332
éis	-9.69486
▁capa	-9.69812
▁fuego	-9.6988
▁representante	-9.6989
caso	-9.69924
▁falleció	-9.69984
▁ferrocarril	-9.69984
▁portugal	-9.69984
▁construido	-9.69984
▁navidad	-9.69984
▁imagen	-9.69984
▁cultiva	-9.69984
▁federal	-9.69985
▁guinea	-9.69985
▁lanzamiento	-9.69986
▁demás	-9.69986
▁flota	-9.69987
▁acusa	-9.70002
▁infancia	-9.70005
▁ganar	-9.70083
▁humano	-9.70148
▁caballos	-9.70179
▁piano	-9.70186
▁semanas	-9.70222
und	-9.70251
▁alcanz	-9.70273
quí	-9.70325
▁corri	-9.70346
▁intento	-9.70679
americana	-9.71089
▁foto	-9.71131
▁contar	-9.71158
▁estrellas	-9.71184
▁piezas	-9.71245
▁salida	-9.71261
▁rara	-9.71514
▁pies	-9.71547
▁adicional	-9.71597
▁histórica	-9.71597
▁insectos	-9.71597
▁lluvia	-9.71597
▁originaria	-9.71597
▁requiere	-9.71597
▁revolución	-9.71597
▁orquesta	-9.71597
▁profunda	-9.71597
▁graduó	-9.71597
▁hierro	-9.71598
ible	-9.71598
▁revela	-9.716
▁convento	-9.71602
▁marrón	-9.71604
▁tienda	-9.71604
▁contigo	-9.71615
▁punta	-9.71617
▁trabajado	-9.7162
▁presentan	-9.71623
▁ramón	-9.71641
com	-9.71667
▁infl	-9.71667
▁rural	-9.71675
▁hubiera	-9.71678
▁efecto	-9.71833
▁calidad	-9.71852
▁llevan	-9.71889
▁volar	-9.71906
▁ronda	-9.72037
▁activa	-9.72199
▁moderno	-9.72229
▁basada	-9.72559
▁apart	-9.72621
▁niveles	-9.72664
▁tren	-9.72846
▁cien	-9.72906
cina	-9.7302
▁suficiente	-9.73236
▁consecuencia	-9.73236
▁justicia	-9.73236
▁encontró	-9.73236
▁griego	-9.73236
▁comprende	-9.73237
▁quería	-9.73242
▁explica	-9.73249
▁regla	-9.73252
▁gobernador	-9.73257
▁amiga	-9.73262
▁borda	-9.73264
▁comarca	-9.73275
▁exposiciones	-9.73289
▁fri	-9.7331
▁formato	-9.73328
▁ido	-9.73328
▁rosario	-9.73355
▁patio	-9.73375
▁escenario	-9.73387
▁hablando	-9.73675
▁enfrenta	-9.73732
rito	-9.73819
▁revistas	-9.73962
▁dicen	-9.73997
▁fall	-9.74001
▁rico	-9.7403
▁bailar	-9.74094
▁estudiantes	-9.74183
▁salva	-9.7419
fre	-9.7422
▁estatal	-9.74304
▁graba	-9.74316
▁registro	-9.74352
▁robert	-9.7436
▁artículos	-9.74376
zón	-9.74388
▁armas	-9.74405
▁empeza	-9.74605
ang	-9.74682
riendo	-9.74704
▁fábrica	-9.74903
▁resistencia	-9.74903
▁regreso	-9.74903
▁positiva	-9.74903
▁describe	-9.74903
▁nacido	-9.74906
▁nieve	-9.74907
▁proviene	-9.74913
▁comuna	-9.74917
▁fresco	-9.7493
▁debajo	-9.74969
▁reunión	-9.74974
▁peces	-9.75089
▁usar	-9.75283
▁desempeñ	-9.75298
▁evento	-9.75313
▁debía	-9.75342
▁reconocido	-9.75342
▁quedan	-9.7539
▁montañas	-9.75426
▁posteriores	-9.75453
▁masa	-9.75559
▁mc	-9.75644
▁formado	-9.75952
▁grit	-9.76116
▁restaura	-9.76121
▁eventos	-9.76183
▁usada	-9.76278
▁reuni	-9.76483
mó	-9.76501
▁euro	-9.76582
▁martín	-9.76587
▁concurso	-9.76598
▁cubierto	-9.76598
▁mexicana	-9.76598
▁plataforma	-9.76598
▁princesa	-9.76598
▁príncipe	-9.76598
▁artística	-9.76598
▁impuls	-9.76598
▁literaria	-9.76598
▁fruta	-9.76598
▁afirma	-9.76598
▁cierta	-9.766
▁conecta	-9.76602
▁funciones	-9.76603
▁reconocimiento	-9.76606
▁conmigo	-9.76607
▁enrique	-9.76613
▁dientes	-9.76624
ther	-9.76632
▁ecuador	-9.76635
▁selva	-9.76652
▁arregl	-9.76686
▁compara	-9.76686
▁sangre	-9.76698
▁sección	-9.76707
▁tenían	-9.76733
▁poblado	-9.76769
▁empresas	-9.76814
▁considerable	-9.76939
▁cambia	-9.7694
by	-9.77055
▁brazos	-9.77062
▁moderna	-9.7721
▁enamorado	-9.77312
▁materiales	-9.77323
▁arre	-9.77344
vil	-9.7758
▁utilizan	-9.77991
▁efectos	-9.78069
▁traduc	-9.78222
▁llam	-9.78235
▁recupera	-9.78236
▁comunica	-9.78287
▁gobern	-9.78302
▁candidato	-9.78322
▁córdoba	-9.78322
▁imágenes	-9.78322
▁judicial	-9.78322
▁núcleo	-9.78322
▁posibilidad	-9.78322
▁septiembre	-9.78322
▁sitúa	-9.78322
▁concepto	-9.78322
▁ganadería	-9.78322
▁milagro	-9.78322
▁tormenta	-9.78322
▁congreso	-9.78322
▁naturaleza	-9.78323
▁cuarta	-9.78324
▁crecimiento	-9.78325
▁avanza	-9.78326
▁prensa	-9.78331
▁decisión	-9.78333
▁emigr	-9.78336
▁sabor	-9.7834
ure	-9.78355
▁elecciones	-9.78405
▁gato	-9.78478
▁mud	-9.78512
▁beso	-9.78582
▁peter	-9.78645
▁fac	-9.78735
▁creación	-9.78737
▁finales	-9.78767
▁viven	-9.78808
▁navega	-9.78815
▁extendi	-9.78868
▁estudiar	-9.78923
▁bre	-9.7895
▁ramas	-9.79126
creta	-9.79144
▁tru	-9.79286
▁fila	-9.79319
cada	-9.79337
▁cable	-9.79363
▁plato	-9.79471
▁recursos	-9.79478
▁habitual	-9.79766
▁asesina	-9.79779
▁volv	-9.79951
▁incorpora	-9.79991
ice	-9.80006
▁ascenso	-9.80076
▁construida	-9.80076
▁facultad	-9.80076
▁murmuró	-9.80076
▁necesario	-9.80076
▁víctima	-9.80076
▁caballero	-9.80077
▁regiones	-9.80077
▁adulto	-9.80077
▁dispara	-9.80078
▁conquista	-9.80082
▁aprob	-9.80084
▁suerte	-9.80104
▁modific	-9.80104
▁ed	-9.80154
▁recibido	-9.80156
▁tabla	-9.80182
▁pod	-9.80203
▁pecho	-9.80301
▁abrir	-9.80317
▁húmedos	-9.80341
▁banco	-9.80596
▁et	-9.80626
▁pel	-9.80795
▁piso	-9.80999
▁lope	-9.81085
izar	-9.81355
▁huel	-9.81385
▁bon	-9.81623
▁sor	-9.81702
gráfica	-9.81764
▁diócesis	-9.81862
▁jamás	-9.81862
▁límite	-9.81862
▁monasterio	-9.81862
▁respecto	-9.81862
▁school	-9.81862
▁vehículo	-9.81862
▁implica	-9.81862
▁gloria	-9.81862
▁cuadro	-9.81862
▁ramiro	-9.81863
▁ocasión	-9.81864
▁sonrisa	-9.81864
▁rango	-9.81875
▁establece	-9.81882
▁cerrado	-9.81882
▁cristal	-9.81888
▁producir	-9.81905
▁domingo	-9.81915
▁vocal	-9.81918
▁sacerdote	-9.81956
▁raro	-9.82
▁metro	-9.82019
▁mancha	-9.8204
quiera	-9.82519
▁factor	-9.82558
▁directo	-9.82584
▁cab	-9.82714
▁desea	-9.82731
▁rob	-9.82802
▁emb	-9.82805
▁descubri	-9.83043
▁misión	-9.83208
▁distin	-9.83347
▁conciertos	-9.83463
▁peligro	-9.83526
▁escribir	-9.83554
▁encarga	-9.83592
▁result	-9.8364
▁conflicto	-9.8368
▁george	-9.8368
▁temperatura	-9.8368
▁usuario	-9.8368
▁enemigo	-9.8368
▁michael	-9.83681
▁secretario	-9.83681
▁jorge	-9.83683
▁riesgo	-9.83683
▁alegre	-9.83688
▁composición	-9.83693
▁tribu	-9.83701
▁rompe	-9.83709
▁coloca	-9.83711
▁agrega	-9.83717
▁editor	-9.83726
▁cocina	-9.83759
▁beber	-9.83774
▁nativa	-9.83818
▁abundante	-9.83854
▁atención	-9.83881
▁constante	-9.8397
▁neu	-9.83999
▁nega	-9.84403
▁deporte	-9.84641
han	-9.8468
▁menores	-9.84925
ight	-9.8506
▁dirige	-9.85334
▁mac	-9.85432
▁you	-9.85445
▁comienzo	-9.85532
▁ingeniero	-9.85532
▁judío	-9.85532
▁respira	-9.85532
▁circula	-9.85532
▁rechaza	-9.85533
▁florece	-9.85534
▁retrato	-9.85537
▁viaja	-9.85538
▁sevilla	-9.85538
▁permaneció	-9.85548
▁bandera	-9.85554
▁bloque	-9.85561
▁conocimiento	-9.85562
▁laguna	-9.85578
▁prisión	-9.856
▁barra	-9.85795
▁traje	-9.85841
▁publicación	-9.85934
▁dime	-9.86114
▁patas	-9.86391
▁tendrá	-9.86695
▁localidades	-9.86797
▁chico	-9.86873
▁árbol	-9.86945
▁ángel	-9.86946
▁administra	-9.87167
▁militares	-9.87252
▁familiar	-9.87349
▁descansa	-9.87404
▁ceremonia	-9.87419
▁competición	-9.87419
▁contempla	-9.87419
▁extranjero	-9.87419
▁independencia	-9.87419
▁juvenil	-9.87419
▁periodismo	-9.87419
▁protagonista	-9.87419
▁universitario	-9.87419
▁órgano	-9.87419
▁jesús	-9.87419
▁turístico	-9.87419
▁vicente	-9.8742
▁vacaciones	-9.87421
▁privado	-9.87421
▁adquiri	-9.87422
ascendencia	-9.87426
▁seguido	-9.87428
▁avión	-9.87436
▁animal	-9.87459
▁mr	-9.87466
▁cruc	-9.87481
▁contrato	-9.87523
▁operaciones	-9.87613
ting	-9.87659
▁aten	-9.87696
▁river	-9.87781
▁veo	-9.87814
▁mando	-9.87815
▁frecuentemente	-9.87846
▁presentado	-9.87867
▁restaurante	-9.87953
▁guía	-9.87961
ford	-9.87987
▁ropa	-9.88041
▁varía	-9.88189
▁deportes	-9.88466
▁enferm	-9.88466
▁marino	-9.8857
▁vende	-9.88576
▁calma	-9.88643
▁sello	-9.88774
▁incorpor	-9.88777
amiento	-9.88862
▁viva	-9.88877
▁jr	-9.88974
ándome	-9.88995
▁sabi	-9.89026
pp	-9.89057
▁má	-9.89125
▁prof	-9.8913
▁unidad	-9.89169
▁portada	-9.89272
▁presentó	-9.89342
▁veracruz	-9.89342
▁parlamento	-9.89342
▁solicit	-9.89342
▁hambre	-9.89344
▁tropas	-9.89348
▁alimento	-9.89351
▁administrativa	-9.89363
▁tallo	-9.89402
▁recuerdo	-9.89408
▁relacionado	-9.89472
▁fil	-9.89473
▁daño	-9.89495
▁promet	-9.89592
▁perder	-9.89592
▁regular	-9.89632
ómic	-9.89816
▁coge	-9.8988
▁prote	-9.8989
▁papa	-9.89905
▁cercana	-9.89954
▁destac	-9.90238
▁representación	-9.90254
▁anteriores	-9.90314
▁salvar	-9.90339
▁comerciales	-9.90376
▁interna	-9.90415
▁provincial	-9.90512
▁tim	-9.90711
▁provoca	-9.90712
▁lateral	-9.90876
▁imagina	-9.90884
▁oficiales	-9.91007
▁anda	-9.91017
▁aplica	-9.91019
▁autoridad	-9.91038
▁parti	-9.91166
▁especializ	-9.91174
▁colabor	-9.91183
ney	-9.91246
▁cincuenta	-9.91303
▁documental	-9.91303
▁esfuerzo	-9.91303
▁ilustra	-9.91303
▁ocurre	-9.91303
▁secundario	-9.91303
▁tecnología	-9.91303
▁árabe	-9.91303
▁asegur	-9.91304
▁reforma	-9.91304
▁cuenca	-9.91304
▁procede	-9.91306
▁vieja	-9.91306
▁pedir	-9.91309
▁explota	-9.9131
▁condiciones	-9.91315
▁merced	-9.91317
▁existi	-9.91325
▁segura	-9.91335
▁tribunal	-9.91335
▁james	-9.91338
▁protagonizada	-9.91345
▁west	-9.91576
▁retira	-9.9158
dujo	-9.91601
▁herm	-9.91749
▁pescado	-9.91805
▁loco	-9.91892
▁llevado	-9.92132
▁abandona	-9.92285
▁turb	-9.92342
▁rap	-9.92484
▁bill	-9.92595
ville	-9.92942
▁sch	-9.92945
▁somo	-9.93098
▁relaciona	-9.93173
▁destacado	-9.93252
▁alterna	-9.9329
▁adolescente	-9.93303
▁desaparece	-9.93303
▁humilde	-9.93303
▁manifesta	-9.93303
▁sombrero	-9.93303
▁viajó	-9.93303
▁austria	-9.93303
▁panamá	-9.93303
▁guardia	-9.93303
▁frío	-9.93303
▁espacial	-9.93303
▁comparti	-9.93304
▁habría	-9.93305
▁avenida	-9.93306
▁anual	-9.93311
▁diego	-9.93312
▁cinta	-9.93319
▁declara	-9.93323
▁carece	-9.93328
▁archivo	-9.93336
▁hotel	-9.93341
▁produjo	-9.93347
▁recoge	-9.93379
▁concentra	-9.93386
▁angel	-9.93402
▁producto	-9.93438
▁verdadero	-9.93622
▁camina	-9.9363
trás	-9.93689
▁cena	-9.937
▁ciudadano	-9.93703
▁sentí	-9.93744
bula	-9.93843
▁ll	-9.93858
▁desarrollado	-9.93958
▁terminar	-9.94042
▁creer	-9.94301
▁merc	-9.94397
▁cría	-9.94552
▁casti	-9.94682
▁malo	-9.94761
tch	-9.94772
▁haz	-9.94784
▁brazo	-9.94852
▁viviend	-9.95025
▁crear	-9.95205
▁pega	-9.95249
▁marido	-9.95318
▁búsqueda	-9.95343
▁extensión	-9.95343
▁incluido	-9.95343
▁intensa	-9.95343
▁próximo	-9.95343
▁religioso	-9.95343
▁vegetación	-9.95343
▁acabó	-9.95344
▁college	-9.95344
▁retiró	-9.95344
▁desconoce	-9.95344
▁consigue	-9.95344
▁ensayo	-9.95344
▁internet	-9.95345
cedió	-9.95368
▁bat	-9.95384
▁allá	-9.9539
▁enorme	-9.95417
▁dificultad	-9.95421
▁interesante	-9.95544
▁demanda	-9.95569
bió	-9.95578
▁recientemente	-9.95614
▁socio	-9.95718
▁invitado	-9.95809
▁licenciado	-9.95852
▁escultura	-9.95893
▁tono	-9.95912
▁interpretación	-9.96
▁capaz	-9.96111
▁habilidad	-9.9615
erra	-9.96323
▁ideal	-9.96401
▁permanec	-9.96435
▁misa	-9.96515
▁participado	-9.96516
umb	-9.96773
▁tiro	-9.96931
▁integr	-9.96966
▁llegan	-9.9708
▁fácil	-9.97118
imiento	-9.97379
▁abadesa	-9.97427
▁británica	-9.97427
▁espectáculo	-9.97427
▁excelente	-9.97427
▁extraña	-9.97427
▁irregular	-9.97427
▁mediterráneo	-9.97427
▁máximo	-9.97427
▁organismo	-9.97427
▁presidencia	-9.97427
▁febrero	-9.97427
▁pasajeros	-9.97427
▁templado	-9.97427
▁entiende	-9.97427
▁suroeste	-9.97427
▁digital	-9.97427
▁volcán	-9.97427
▁transporte	-9.97427
▁escolar	-9.9743
▁humana	-9.97431
▁creó	-9.97443
▁relato	-9.97465
▁abril	-9.97472
▁aroma	-9.97484
▁múltiples	-9.97492
▁aleja	-9.97494
▁sonata	-9.97542
▁abr	-9.97557
▁ejerció	-9.97597
▁detalle	-9.97617
▁clasificación	-9.97723
▁peso	-9.97894
tracción	-9.97941
▁partida	-9.98135
▁parroquia	-9.98166
▁llegaron	-9.98203
▁especiales	-9.98288
▁marco	-9.98348
guer	-9.98387
▁asociado	-9.98561
▁tí	-9.9876
▁experiment	-9.98781
▁conservan	-9.99008
▁llevaba	-9.99063
▁hol	-9.99074
▁franco	-9.99079
▁tratado	-9.99125
▁podi	-9.99341
mbo	-9.99543
oña	-9.99554
▁conseguir	-9.99554
▁construir	-9.99554
▁extraño	-9.99554
▁isabel	-9.99554
▁obtiene	-9.99554
▁responsable	-9.99554
▁temporal	-9.99554
▁temprana	-9.99554
▁divide	-9.99554
▁móvil	-9.99554
▁convertido	-9.99555
▁femenina	-9.99555
▁limpia	-9.99555
▁chris	-9.99555
▁estrecha	-9.99556
▁quinto	-9.9956
▁vivía	-9.99562
▁ruinas	-9.99564
▁llora	-9.99572
▁alumno	-9.99574
▁escasa	-9.99585
ticos	-9.99589
▁publicaciones	-9.99765
▁cala	-9.99878
▁socialista	-10.0006
ificación	-10.0009
▁marzo	-10.0013
▁recuperar	-10.0017
▁podrá	-10.0037
▁suiza	-10.0039
▁cerro	-10.004
▁bot	-10.0057
▁pala	-10.007
▁piensa	-10.0075
▁cuales	-10.0107
▁fiel	-10.0112
▁deseo	-10.0112
▁universidades	-10.0117
iga	-10.0124
misión	-10.0128
▁cero	-10.0129
▁inicial	-10.0133
▁piens	-10.0152
▁construyó	-10.0173
▁extensa	-10.0173
▁fantasma	-10.0173
▁jornada	-10.0173
▁oscura	-10.0173
▁usual	-10.0173
▁except	-10.0173
▁profesión	-10.0173
▁show	-10.0173
▁dormir	-10.0173
▁teatral	-10.0173
▁tendencia	-10.0173
▁explora	-10.0173
▁profundo	-10.0173
▁hermoso	-10.0173
▁perenne	-10.0173
▁quince	-10.0173
▁pierna	-10.0174
▁infantil	-10.0174
▁cabello	-10.0176
▁suave	-10.018
▁obtener	-10.0182
▁gusto	-10.0182
▁cercano	-10.0184
▁palo	-10.0186
▁taller	-10.0196
▁mono	-10.02
▁grabación	-10.0202
▁calor	-10.0207
▁empezar	-10.0213
▁fija	-10.0214
▁poca	-10.023
▁ku	-10.0237
▁captura	-10.0249
nominada	-10.0264
▁profesora	-10.027
▁culturales	-10.0273
▁similares	-10.0273
▁superiores	-10.0303
ive	-10.0307
arias	-10.0308
▁plano	-10.0315
▁clubes	-10.0338
▁casada	-10.034
▁terminal	-10.0342
ling	-10.0371
▁católico	-10.0395
▁convierte	-10.0395
▁eduardo	-10.0395
▁homenaje	-10.0395
▁rodríguez	-10.0395
▁rápido	-10.0395
▁terrestre	-10.0395
▁sobrino	-10.0395
▁confirma	-10.0395
▁enseñanza	-10.0395
▁aproximadamente	-10.0395
▁alemana	-10.0395
▁aventura	-10.0395
▁editorial	-10.0395
▁daniel	-10.0396
▁famosa	-10.0396
▁batería	-10.0396
▁tarea	-10.0396
▁baile	-10.0397
▁rumbo	-10.0398
firmó	-10.0398
▁nacimiento	-10.0398
tío	-10.04
▁labios	-10.04
▁gracia	-10.0405
idez	-10.0406
▁investigador	-10.0407
▁suceso	-10.0411
▁lenguaje	-10.0411
old	-10.042
▁palma	-10.0425
▁flu	-10.0431
▁generación	-10.0433
▁impresion	-10.0434
disc	-10.0442
▁cop	-10.0453
▁americano	-10.0454
▁hecha	-10.0455
▁escribe	-10.0464
▁componente	-10.047
▁gri	-10.0488
▁tenga	-10.0499
▁edita	-10.0506
▁moral	-10.0533
▁manda	-10.0535
▁letra	-10.0539
▁populares	-10.058
▁licencia	-10.0597
▁tendr	-10.0601
▁domina	-10.0608
▁destacan	-10.0608
▁importa	-10.0609
▁instru	-10.0621
▁análisis	-10.0622
▁evidencia	-10.0622
▁ocupó	-10.0622
▁ámbito	-10.0622
▁literario	-10.0622
▁razones	-10.0622
▁refleja	-10.0622
▁catorce	-10.0622
▁arroyo	-10.0622
▁apoyo	-10.0622
▁comunes	-10.0622
▁gigante	-10.0623
▁agosto	-10.0623
▁cueva	-10.0623
▁talento	-10.0623
iforme	-10.0623
▁bronce	-10.0623
▁láser	-10.0624
▁caída	-10.0624
▁psico	-10.0624
▁tercero	-10.0625
▁expuls	-10.0625
▁city	-10.0625
▁rayo	-10.0628
▁caliente	-10.063
▁retorn	-10.0631
▁sonora	-10.0633
▁joder	-10.0635
▁ayer	-10.0636
▁participar	-10.064
▁verdadera	-10.0641
▁ze	-10.0652
▁originales	-10.0654
▁levantó	-10.0661
▁music	-10.0665
▁alcanza	-10.0671
▁park	-10.0674
▁unidades	-10.0686
gram	-10.0693
ku	-10.0694
▁ampliamente	-10.0696
▁separado	-10.0709
▁esperar	-10.0728
tuve	-10.0731
▁realizada	-10.0732
▁coleccion	-10.0744
▁duro	-10.0752
▁hip	-10.0756
▁enamora	-10.0758
▁utilizada	-10.0785
▁invit	-10.0805
▁produc	-10.0817
▁calla	-10.0818
▁ferr	-10.0819
▁reciente	-10.0831
acional	-10.0833
▁contribuy	-10.0855
nunció	-10.0855
▁abandonó	-10.0855
▁asamblea	-10.0855
▁cataluña	-10.0855
▁clásica	-10.0855
▁diciembre	-10.0855
▁filipinas	-10.0855
▁físico	-10.0855
▁herramienta	-10.0855
▁ilumina	-10.0855
▁noviembre	-10.0855
▁otoño	-10.0855
▁reconoce	-10.0855
▁vietnam	-10.0855
▁artístico	-10.0855
▁emperador	-10.0855
▁texas	-10.0855
▁entrevista	-10.0856
▁cristiano	-10.0856
▁griega	-10.0856
▁lleno	-10.0856
▁migra	-10.0857
▁desperta	-10.0857
▁instituciones	-10.0858
▁enfrentamiento	-10.0858
