<s>	0
<pad>	0
</s>	0
<unk>	0
en	-3.585
e	-3.75243
s	-3.77096
▁	-3.79672
n	-3.83458
▁die	-3.88759
▁der	-3.90332
▁in	-4.43123
t	-4.46404
▁und	-4.5072
▁ist	-4.63531
er	-4.65076
▁das	-4.76096
▁er	-4.79871
▁ein	-4.88403
▁zu	-5.01818
▁sie	-5.04016
▁den	-5.04552
▁auf	-5.11434
r	-5.12161
▁sich	-5.16288
▁es	-5.1697
▁nicht	-5.17
▁mit	-5.18062
▁an	-5.18416
▁von	-5.22129
▁eine	-5.27066
▁im	-5.29875
▁aus	-5.43964
▁als	-5.45182
▁des	-5.52344
m	-5.54761
▁auch	-5.56566
▁dem	-5.5719
▁war	-5.57334
▁für	-5.62648
▁ich	-5.64096
▁man	-5.65263
▁nach	-5.72062
▁sind	-5.72659
▁wurde	-5.75963
es	-5.77551
te	-5.8034
▁hat	-5.83537
ung	-5.89111
▁wird	-5.90134
▁so	-5.91317
▁werden	-5.94001
st	-5.94989
▁be	-5.9729
▁vor	-6.00778
▁ver	-6.01299
▁noch	-6.02362
▁du	-6.07666
▁wie	-6.11221
▁ge	-6.15263
k	-6.15968
d	-6.1687
▁ab	-6.17855
▁bei	-6.17969
▁über	-6.1944
in	-6.21253
▁um	-6.2408
▁seine	-6.2702
▁durch	-6.2786
▁kann	-6.27905
▁einen	-6.28628
▁wir	-6.29351
▁diese	-6.31058
p	-6.31985
▁nur	-6.33553
y	-6.33897
ä	-6.35801
▁sein	-6.37929
h	-6.39597
▁aber	-6.40558
g	-6.41056
▁am	-6.41278
▁zum	-6.42846
u	-6.44151
▁ihr	-6.4502
▁unter	-6.4526
b	-6.46207
o	-6.48972
▁einer	-6.52153
l	-6.52426
▁oder	-6.52466
▁was	-6.56556
▁einem	-6.57363
f	-6.57761
a	-6.61126
ge	-6.63278
▁mal	-6.64275
▁wenn	-6.66542
z	-6.67506
▁zwei	-6.6791
de	-6.69245
ig	-6.69464
al	-6.69714
▁haben	-6.71039
ü	-6.72952
▁wieder	-6.7454
▁zur	-6.74762
▁schon	-6.74788
ch	-6.74999
▁hier	-6.75873
ten	-6.76765
▁da	-6.78465
el	-6.78507
▁dass	-6.78699
an	-6.7935
sch	-6.80721
le	-6.80733
lich	-6.81237
ck	-6.83571
▁zeit	-6.84373
▁dieser	-6.84481
▁gibt	-6.85145
▁mehr	-6.86782
▁ihre	-6.87234
ter	-6.87739
▁muss	-6.8933
be	-6.90701
ö	-6.9205
▁mir	-6.92818
▁immer	-6.94387
re	-6.95023
ur	-6.95079
▁alle	-6.95775
ischen	-6.96448
▁bis	-6.97819
i	-6.9786
▁sch	-6.9804
is	-7.00442
▁dann	-7.00676
w	-7.01292
et	-7.01503
▁heute	-7.0179
▁wurden	-7.02533
▁keine	-7.04031
▁können	-7.11509
▁seiner	-7.11609
▁k	-7.13494
iert	-7.13504
us	-7.14616
dem	-7.14815
▁doch	-7.15032
den	-7.17577
▁re	-7.17872
der	-7.1878
▁ja	-7.19784
ische	-7.22509
▁viel	-7.22848
li	-7.23008
▁stadt	-7.23589
▁s	-7.23951
▁drei	-7.24317
▁dabei	-7.26493
ll	-7.27005
at	-7.28315
▁jedoch	-7.28549
▁hatte	-7.29126
▁un	-7.29899
or	-7.29956
ver	-7.30156
vom	-7.30498
▁mich	-7.30825
▁sehr	-7.30939
▁später	-7.31046
em	-7.31054
chen	-7.31241
zeit	-7.33045
▁teil	-7.33106
it	-7.34046
▁ihm	-7.34635
▁wo	-7.35117
▁a	-7.35163
ar	-7.35325
▁jetzt	-7.35905
ra	-7.3655
▁dort	-7.36809
▁sollte	-7.3682
▁kein	-7.37818
▁etwas	-7.38741
▁liegt	-7.38753
il	-7.38785
▁gut	-7.39455
ieren	-7.39587
▁viele	-7.39679
um	-7.39743
▁einfach	-7.39919
▁damit	-7.40411
▁beim	-7.4114
la	-7.43744
on	-7.43811
▁habe	-7.44927
ungen	-7.45576
▁selbst	-7.45623
ie	-7.45727
ri	-7.45799
▁gegen	-7.46631
▁geht	-7.47135
ut	-7.4735
▁waren	-7.48145
▁vier	-7.48503
▁la	-7.49316
c	-7.49522
isch	-7.49812
▁bitte	-7.50227
ler	-7.50696
gel	-7.52342
bau	-7.53013
▁außer	-7.54722
na	-7.55344
▁kommt	-7.55905
▁uns	-7.56213
▁ihn	-7.56344
land	-7.56753
▁ma	-7.56995
sten	-7.57115
▁mein	-7.57258
lo	-7.57673
kt	-7.58211
▁wer	-7.58619
▁zurück	-7.58655
gen	-7.58869
zu	-7.58877
he	-7.59435
▁ohne	-7.59674
ma	-7.59755
bar	-7.5992
▁bekannt	-7.6183
▁ra	-7.62027
▁ob	-7.62676
▁kurz	-7.63141
▁frei	-7.63212
x	-7.63565
di	-7.63639
▁weiter	-7.6373
▁soll	-7.63853
au	-7.6447
ro	-7.65375
tra	-7.65672
▁c	-7.66361
ing	-7.66532
bel	-7.67765
▁de	-7.6819
▁alles	-7.68399
▁konnte	-7.68807
halb	-7.69129
▁andere	-7.69554
▁le	-7.69819
▁neu	-7.70179
ation	-7.70371
ka	-7.70708
▁wasser	-7.71059
▁ganz	-7.72112
▁diesem	-7.72134
▁will	-7.72353
▁seinen	-7.72471
mann	-7.72839
▁anderen	-7.72915
▁zusammen	-7.73045
▁ersten	-7.73264
▁b	-7.73337
▁steht	-7.73371
▁neben	-7.73499
▁dir	-7.7374
▁erst	-7.73992
▁einige	-7.74735
ul	-7.75035
▁hin	-7.75162
▁bau	-7.75514
▁nichts	-7.76138
▁ent	-7.76262
▁ha	-7.76566
▁erste	-7.76631
▁gleich	-7.7709
▁jahr	-7.77302
me	-7.77535
▁film	-7.77568
▁nun	-7.77789
▁weiß	-7.77799
hl	-7.77909
▁kinder	-7.78373
▁he	-7.79127
▁neue	-7.79476
end	-7.7963
ken	-7.79778
▁macht	-7.8012
as	-7.81061
heit	-7.81071
stand	-7.81117
ien	-7.81122
▁mehrere	-7.81345
to	-7.81527
▁fünf	-7.81531
▁ro	-7.81647
▁her	-7.81923
cht	-7.82705
▁zwischen	-7.82863
▁dich	-7.82889
▁na	-7.83147
▁dazu	-7.83649
berg	-7.83695
▁land	-7.84145
ta	-7.84245
igen	-7.85345
▁pro	-7.85586
▁hoch	-7.85639
ste	-7.86439
▁li	-7.86587
ben	-7.86612
▁statt	-7.87216
▁kam	-7.87349
▁g	-7.88034
▁ihrer	-7.88133
vi	-7.88323
ner	-7.88713
▁oft	-7.88848
▁bereits	-7.89096
▁gehört	-7.89221
da	-7.89237
▁meine	-7.89377
▁lassen	-7.90071
▁weg	-7.90224
pp	-7.90425
▁befindet	-7.90585
ha	-7.91258
bi	-7.91268
ab	-7.91653
am	-7.91693
▁fl	-7.917
▁weitere	-7.9171
▁ober	-7.91782
▁während	-7.92007
ik	-7.92314
go	-7.92338
▁kon	-7.93033
▁gemeinde	-7.93325
▁jahre	-7.93673
▁herr	-7.93832
▁leben	-7.93838
▁bo	-7.93871
▁ta	-7.93994
rat	-7.94056
hr	-7.948
▁lange	-7.94851
recht	-7.95036
los	-7.95294
ige	-7.95951
▁frau	-7.9641
▁ort	-7.96883
che	-7.9708
ff	-7.97327
▁w	-7.97375
▁menschen	-7.97713
▁wäre	-7.97913
▁lässt	-7.98075
gt	-7.98238
▁se	-7.98302
▁welt	-7.9834
pa	-7.98582
▁seit	-7.98891
▁schnell	-7.98926
▁ka	-7.98953
▁kommen	-7.99153
▁danach	-7.99298
▁z	-7.99505
burg	-8.00115
▁bin	-8.00251
▁spiel	-8.00286
▁würde	-8.00379
▁gab	-8.0051
ko	-8.00563
zi	-8.01063
▁nie	-8.01176
un	-8.01643
liche	-8.0191
▁grund	-8.03262
ant	-8.03281
▁machen	-8.0338
ster	-8.03691
▁beiden	-8.0437
▁also	-8.04429
▁eigentlich	-8.04541
ke	-8.05255
keit	-8.0526
lichen	-8.05432
▁ende	-8.06635
▁genau	-8.06878
▁kannst	-8.07326
werk	-8.07581
▁gerade	-8.07654
fall	-8.07668
▁po	-8.0772
ger	-8.07767
gang	-8.07776
▁jede	-8.07946
▁gar	-8.085
id	-8.08614
th	-8.09023
co	-8.09202
▁gr	-8.10136
ber	-8.10361
ga	-8.10536
mit	-8.10598
nd	-8.10701
son	-8.10717
form	-8.10868
spiel	-8.10916
▁welche	-8.10924
▁h	-8.11173
▁haupt	-8.11319
▁jeder	-8.11551
▁ins	-8.11656
ton	-8.11725
ol	-8.1177
▁besonder	-8.11785
▁euch	-8.12241
▁acht	-8.12297
▁gilt	-8.12418
ich	-8.13112
▁je	-8.13483
v	-8.1358
fer	-8.13891
tag	-8.13921
▁allem	-8.14065
▁sp	-8.14171
▁allerdings	-8.14182
▁fest	-8.14285
▁zahlreiche	-8.14384
▁müssen	-8.14588
wa	-8.14667
▁hast	-8.15001
▁fa	-8.15573
▁stehen	-8.159
▁möglich	-8.16066
▁deine	-8.1655
und	-8.16557
ad	-8.16558
ei	-8.16736
▁solche	-8.16813
elt	-8.1693
▁mittel	-8.17005
schaft	-8.17018
▁darf	-8.17292
▁me	-8.17437
ion	-8.17643
nächst	-8.17779
▁o	-8.17863
▁ihnen	-8.17891
tz	-8.18258
▁einmal	-8.18411
▁schwer	-8.18593
▁ho	-8.18718
▁al	-8.18936
▁platz	-8.19698
▁jahren	-8.19893
stein	-8.19952
▁sei	-8.20731
▁p	-8.20847
▁groß	-8.2099
teil	-8.21019
ein	-8.21106
▁sehen	-8.21117
▁blieb	-8.21175
▁ne	-8.21208
ti	-8.21661
▁voll	-8.21753
▁lang	-8.22097
ia	-8.22452
▁f	-8.22488
▁meist	-8.22554
▁musik	-8.22602
▁sowie	-8.22665
▁besser	-8.22681
▁möchte	-8.22895
▁beide	-8.22919
▁hinter	-8.22921
▁art	-8.22946
haus	-8.2328
bo	-8.23295
▁natürlich	-8.23327
mo	-8.23542
▁sohn	-8.238
▁stark	-8.23929
▁mar	-8.23932
pe	-8.24048
▁deutschland	-8.24219
▁tag	-8.24285
▁verschiedene	-8.24365
▁könnte	-8.24413
▁vater	-8.2493
os	-8.2499
▁ging	-8.25057
▁namen	-8.25545
▁hand	-8.25686
▁schön	-8.25924
▁berlin	-8.26022
ling	-8.26087
▁luft	-8.26097
▁ri	-8.2624
▁we	-8.26482
ß	-8.26527
▁davon	-8.26647
ic	-8.26672
ende	-8.26947
▁familie	-8.27265
ierung	-8.27318
im	-8.27402
fe	-8.27466
stadt	-8.276
▁bi	-8.27664
sa	-8.281
▁deutschen	-8.29088
▁form	-8.29768
tisch	-8.29869
her	-8.30056
▁große	-8.30096
▁etwa	-8.30111
▁mo	-8.30221
▁wohl	-8.30524
ier	-8.30548
ium	-8.30583
bl	-8.30701
▁lo	-8.30731
▁sa	-8.30799
▁bundes	-8.30974
▁recht	-8.31064
zen	-8.3124
tor	-8.31675
▁dafür	-8.31959
ierte	-8.32095
kommen	-8.32351
ir	-8.32406
▁ausge	-8.32487
ph	-8.32654
▁sechs	-8.32682
▁kr	-8.32807
▁pa	-8.32992
▁weit	-8.33133
▁weil	-8.3316
▁früh	-8.33361
▁gehen	-8.33461
▁meisten	-8.33484
do	-8.33908
▁studierte	-8.34323
▁national	-8.34429
▁universität	-8.34794
▁rot	-8.34803
▁jemand	-8.34848
▁zweiten	-8.34949
▁ar	-8.35334
▁häufig	-8.35337
▁haus	-8.35395
zug	-8.35537
platz	-8.35588
acht	-8.35736
va	-8.35947
tion	-8.36033
ru	-8.36208
ft	-8.36349
ib	-8.36366
▁krieg	-8.36721
ku	-8.36883
gebiet	-8.36992
wi	-8.37028
ze	-8.37197
lin	-8.37285
enden	-8.38352
lauf	-8.38501
▁pi	-8.38508
▁vi	-8.39068
▁besteht	-8.39125
▁di	-8.39284
▁wegen	-8.40105
▁ru	-8.40158
weg	-8.40285
▁su	-8.40762
▁verwendet	-8.40889
aus	-8.40964
iv	-8.41059
▁ebenfalls	-8.41407
▁findet	-8.41681
▁warum	-8.41695
▁fast	-8.41744
▁halb	-8.41824
▁band	-8.41827
▁ange	-8.41896
▁wollte	-8.42041
ot	-8.42125
ment	-8.42583
▁lass	-8.42757
▁ca	-8.43086
▁ba	-8.43729
gehen	-8.43734
▁unsere	-8.44089
kel	-8.44168
tal	-8.44526
lang	-8.44639
si	-8.44666
▁wenig	-8.44847
▁erhielt	-8.44856
▁berg	-8.45015
▁bezeichnet	-8.45126
▁sitz	-8.4523
hi	-8.45438
▁mitglied	-8.45509
▁schul	-8.45512
▁geschichte	-8.45552
▁sieht	-8.45726
▁arbeit	-8.45811
▁hu	-8.45861
mer	-8.46065
▁benannt	-8.46214
▁klein	-8.46332
ine	-8.46365
▁darauf	-8.46488
▁ste	-8.46581
▁natur	-8.46761
ell	-8.46799
feld	-8.46902
mal	-8.46924
▁zehn	-8.47593
▁kopf	-8.47899
cher	-8.47918
▁all	-8.47991
▁lebt	-8.48087
▁diesen	-8.48323
▁gebiet	-8.48395
bahn	-8.48462
ja	-8.4852
▁paar	-8.48785
man	-8.48845
▁landes	-8.48863
auf	-8.48873
po	-8.48923
▁eigene	-8.49051
iz	-8.49086
so	-8.49132
sel	-8.49169
lage	-8.49402
▁vielleicht	-8.49552
▁erfolg	-8.4983
▁daher	-8.49987
▁bu	-8.50321
▁ex	-8.50428
ick	-8.5043
▁wirklich	-8.5044
▁st	-8.5052
ist	-8.50569
wert	-8.50772
mittel	-8.50772
fi	-8.50984
ho	-8.51019
grund	-8.5115
▁verheiratet	-8.51264
▁wort	-8.51418
mi	-8.51491
ce	-8.51492
▁pe	-8.5199
▁co	-8.52434
ker	-8.52631
▁könig	-8.52641
▁letzte	-8.52706
▁finden	-8.5272
punkt	-8.52755
▁deutsche	-8.52961
ba	-8.53323
einander	-8.53342
▁arbeitete	-8.53359
▁lebens	-8.53689
op	-8.53691
tel	-8.53751
▁lu	-8.54144
ität	-8.54282
▁niemand	-8.54485
▁the	-8.54725
wohl	-8.5498
halten	-8.55073
▁stand	-8.55194
heim	-8.55339
▁eis	-8.5566
weise	-8.55692
▁licht	-8.55745
▁bar	-8.55952
ven	-8.56207
▁neun	-8.56212
gra	-8.56362
▁alt	-8.5638
bei	-8.56396
▁abge	-8.56439
▁weltkrieg	-8.56533
▁hätte	-8.56539
stoff	-8.56591
▁burg	-8.56737
per	-8.56759
lu	-8.5715
▁spielte	-8.57297
▁mi	-8.57345
▁werk	-8.5749
haft	-8.57495
om	-8.57618
▁direkt	-8.57658
raum	-8.57887
iger	-8.58057
▁kleine	-8.58137
reich	-8.58288
▁rolle	-8.58506
▁morgen	-8.58756
▁erhalten	-8.59007
▁komm	-8.59058
▁tätig	-8.59322
▁richtig	-8.59354
schen	-8.59366
▁rechts	-8.59582
rie	-8.59613
▁alter	-8.59667
▁ki	-8.59715
isiert	-8.59731
▁sonst	-8.59768
▁verein	-8.59825
geben	-8.59893
▁nahm	-8.5995
▁of	-8.59958
▁klar	-8.60092
ve	-8.60137
▁sicher	-8.6026
▁heißt	-8.60386
pel	-8.6046
▁neuen	-8.60614
▁see	-8.60854
▁wollen	-8.60932
▁zeigt	-8.60933
▁fall	-8.6101
▁buch	-8.61144
▁genannt	-8.61242
▁anschließend	-8.61243
▁unterschiedlich	-8.61373
eck	-8.61476
▁kunst	-8.61542
▁liegen	-8.61749
▁rein	-8.61799
anz	-8.61854
ak	-8.62079
▁do	-8.62296
ismus	-8.62317
▁leute	-8.62376
min	-8.62438
ehm	-8.62667
▁jo	-8.62687
stellung	-8.62985
▁versucht	-8.63056
▁kirche	-8.6318
ischer	-8.63244
▁schl	-8.63305
bach	-8.63385
▁sonder	-8.63684
▁dein	-8.63892
▁kaum	-8.63942
▁sieben	-8.64146
▁l	-8.64278
▁mag	-8.64448
▁te	-8.64694
▁auto	-8.64785
▁begann	-8.65133
▁versch	-8.65245
▁wald	-8.65334
▁ko	-8.65439
▁süd	-8.65474
▁folgende	-8.65496
▁inner	-8.65505
▁mutter	-8.65588
▁einzige	-8.6575
▁gesch	-8.65768
ca	-8.65785
▁darüber	-8.65804
ppen	-8.65878
sicht	-8.66031
▁fr	-8.66341
▁führt	-8.66409
▁englisch	-8.66466
mon	-8.66469
▁heraus	-8.66658
▁ursprünglich	-8.66799
▁leicht	-8.66822
▁sta	-8.66902
arbeit	-8.66946
▁nord	-8.67111
bt	-8.67161
▁stellen	-8.67233
dessen	-8.67558
▁europa	-8.67586
▁fand	-8.67595
lös	-8.67665
reif	-8.67679
▁privat	-8.67813
▁alten	-8.68151
führung	-8.68231
stellen	-8.68594
▁unternehmen	-8.68622
qu	-8.68655
zeichen	-8.68843
nahme	-8.68939
▁geld	-8.68955
▁besten	-8.6902
▁ehe	-8.6903
▁musste	-8.69069
frei	-8.69142
▁öffentlich	-8.69148
▁schlecht	-8.69182
ow	-8.69272
▁sport	-8.69341
▁begriff	-8.69389
▁echt	-8.69667
▁ku	-8.69859
▁fach	-8.69867
ard	-8.69962
▁qu	-8.70017
▁halten	-8.70025
▁geben	-8.70075
▁laut	-8.70095
mme	-8.70132
▁kar	-8.70191
▁dar	-8.70202
▁tor	-8.70258
mpf	-8.70266
gesetzt	-8.70553
▁früher	-8.70598
▁essen	-8.70779
erweise	-8.70799
▁dorf	-8.70813
fel	-8.71003
▁größte	-8.7102
▁wein	-8.71089
▁bestimmt	-8.71167
▁einge	-8.71372
▁los	-8.71483
sprech	-8.71533
▁wissen	-8.71612
▁bedeutung	-8.7162
▁führte	-8.71791
▁tun	-8.71799
zahl	-8.72032
▁pu	-8.72039
schule	-8.72192
wand	-8.72194
▁erfolgreich	-8.72351
▁kreis	-8.7246
schrift	-8.72492
▁si	-8.72711
▁name	-8.72745
ord	-8.73024
stelle	-8.73278
ok	-8.73309
tsch	-8.7333
▁nehmen	-8.73498
▁stein	-8.73571
▁bleibt	-8.73608
dorf	-8.73673
zeug	-8.73677
meister	-8.73718
▁anders	-8.73767
▁eigenen	-8.739
▁bist	-8.73948
▁schau	-8.73957
▁wahl	-8.74001
öl	-8.7401
▁dadurch	-8.74153
dienst	-8.74209
▁west	-8.7431
▁partei	-8.74331
elle	-8.7435
hin	-8.74697
▁mark	-8.74703
fa	-8.74749
▁folge	-8.74884
▁freund	-8.74972
▁ziel	-8.75043
▁va	-8.75065
fahrt	-8.75085
ack	-8.75211
▁d	-8.75442
räum	-8.75538
▁besitz	-8.7556
▁bildet	-8.7572
vo	-8.75723
▁stammt	-8.75826
seite	-8.7588
▁wert	-8.75961
druck	-8.76238
▁handelt	-8.76422
sche	-8.76442
▁el	-8.76519
hör	-8.76603
and	-8.76704
▁beispiel	-8.76706
▁plan	-8.76929
io	-8.76952
▁manchmal	-8.77056
kon	-8.77094
bild	-8.77381
▁per	-8.778
rad	-8.77945
▁allen	-8.78113
ug	-8.78145
▁französisch	-8.78179
war	-8.78581
▁gemacht	-8.78699
ill	-8.78871
▁text	-8.78933
▁alte	-8.78945
ang	-8.79115
▁manche	-8.792
leben	-8.79351
igkeit	-8.79489
age	-8.79545
straße	-8.79574
▁mü	-8.7958
▁titel	-8.79599
ett	-8.79808
▁gebäude	-8.79839
halt	-8.80013
▁pol	-8.80225
art	-8.803
▁ad	-8.80302
mmer	-8.80377
▁großen	-8.80614
▁fällt	-8.80637
▁schwarz	-8.80682
▁ließ	-8.80853
▁for	-8.80871
▁anderem	-8.80874
▁schließlich	-8.81108
▁rück	-8.81118
▁gehörte	-8.81159
▁tod	-8.81183
▁braucht	-8.81239
▁letzten	-8.81256
▁augen	-8.81415
kla	-8.81533
▁eltern	-8.81632
▁farb	-8.81737
höhe	-8.81992
▁hält	-8.82131
▁insel	-8.82195
▁straßen	-8.82253
besondere	-8.82496
gestellt	-8.82584
sta	-8.82794
see	-8.82798
laden	-8.82864
▁schule	-8.82917
satz	-8.83004
▁kom	-8.83078
itz	-8.83146
stift	-8.83618
hol	-8.83865
▁fort	-8.84014
ziehen	-8.84074
▁fi	-8.8419
folge	-8.84208
gelegt	-8.84242
tan	-8.84287
▁arm	-8.84312
▁lehr	-8.84326
kan	-8.84346
▁schloss	-8.84389
sam	-8.84545
▁zie	-8.84637
tre	-8.84666
▁werde	-8.8467
▁trat	-8.84679
äl	-8.84751
tzt	-8.84821
▁kind	-8.84857
▁regel	-8.85075
gabe	-8.85391
▁zog	-8.85402
▁bevor	-8.85449
▁bald	-8.85575
▁tochter	-8.85605
stieg	-8.85616
ort	-8.85871
▁ost	-8.85958
▁damals	-8.86015
▁gehören	-8.8602
▁gesehen	-8.86171
▁herum	-8.86193
wer	-8.86375
ide	-8.86404
▁kra	-8.86414
▁stellt	-8.8642
▁arbeits	-8.86489
handel	-8.86808
▁fahr	-8.86828
gebracht	-8.86852
▁körper	-8.86897
▁nieder	-8.86946
▁jugend	-8.87226
▁no	-8.87295
▁schiff	-8.87432
ator	-8.87516
▁pf	-8.87553
▁sagen	-8.8757
ach	-8.8757
▁gelang	-8.87571
lt	-8.87647
▁daneben	-8.87654
▁wieso	-8.87711
ring	-8.87844
ah	-8.87959
gi	-8.87967
▁daten	-8.88026
legen	-8.88106
▁ir	-8.8813
▁bas	-8.88227
▁wa	-8.88297
▁bereich	-8.88344
pi	-8.88379
vor	-8.88401
▁vielen	-8.88564
▁fernseh	-8.8858
▁offen	-8.88896
▁daraufhin	-8.8893
▁park	-8.88962
▁grab	-8.8899
▁denn	-8.89203
▁wann	-8.89379
▁spielen	-8.8943
ry	-8.89432
▁sogar	-8.89469
▁aktiv	-8.89472
▁grün	-8.89671
▁eigen	-8.89678
▁gemeinsam	-8.89748
▁gott	-8.89772
▁langsam	-8.89777
▁gegenüber	-8.8978
▁jeden	-8.8987
▁falsch	-8.90172
port	-8.9052
▁ehemalige	-8.90596
▁gef	-8.90718
we	-8.90751
wo	-8.90853
▁zweite	-8.91018
▁geh	-8.91155
▁preis	-8.91203
schein	-8.91281
▁seite	-8.91306
▁nächsten	-8.91342
▁ju	-8.91345
▁gleichzeitig	-8.91473
▁gen	-8.91517
deck	-8.9184
gie	-8.91853
▁wenige	-8.91945
▁überhaupt	-8.9195
▁kreuz	-8.92063
▁genutzt	-8.92316
bruch	-8.92317
lau	-8.92361
▁fahren	-8.92483
▁herz	-8.92555
fahren	-8.93014
▁to	-8.93052
▁dritte	-8.93239
▁weiterhin	-8.93249
▁mannschaft	-8.93361
▁ga	-8.93365
scha	-8.93385
▁gute	-8.93567
verkehr	-8.93643
▁irgendwie	-8.93653
▁blick	-8.93659
mar	-8.93695
träger	-8.94004
graf	-8.94038
▁selten	-8.94083
▁landwirtschaft	-8.94101
▁weiteren	-8.94174
▁wohn	-8.94236
▁ganze	-8.94411
▁sollten	-8.94461
▁holz	-8.94496
▁aufge	-8.94639
▁boden	-8.9476
setzen	-8.94854
▁anfang	-8.94971
tum	-8.94976
voll	-8.95038
▁lieber	-8.951
▁daran	-8.95115
▁system	-8.95247
pro	-8.95315
▁frage	-8.9532
igt	-8.95328
▁nein	-8.95492
bro	-8.9554
▁tr	-8.95551
eher	-8.95555
▁spielt	-8.95617
up	-8.9572
the	-8.9577
▁raum	-8.95937
▁beste	-8.96055
▁pass	-8.96119
log	-8.96195
▁bleiben	-8.96248
▁meinen	-8.96302
▁worden	-8.96302
▁autor	-8.96313
▁rest	-8.96378
▁mil	-8.96522
leiter	-8.96546
▁roman	-8.96576
amt	-8.96632
▁san	-8.96713
▁kloster	-8.96752
▁not	-8.96775
▁hatten	-8.96879
▁flug	-8.97066
geordnet	-8.97206
▁sagt	-8.97251
gebaut	-8.97276
▁stets	-8.973
▁go	-8.97407
▁betrieb	-8.97517
▁minuten	-8.97564
▁gewann	-8.97662
▁gerne	-8.97852
bereich	-8.97943
▁größe	-8.9797
▁ei	-8.97988
netz	-8.98026
▁fisch	-8.98063
▁lag	-8.9834
▁eben	-8.98357
▁fluss	-8.98532
▁dienst	-8.98543
▁fe	-8.98692
▁tief	-8.98717
ina	-8.98721
schlag	-8.98746
▁theater	-8.98977
▁einsatz	-8.98995
▁eingesetzt	-8.9913
▁bürger	-8.99153
▁ben	-8.99199
gleich	-8.99216
ssen	-8.99227
▁kl	-8.99262
▁tür	-8.9927
sion	-8.99317
▁bra	-8.99338
▁start	-8.99424
▁sozial	-8.9944
od	-8.9958
▁hinaus	-8.99593
▁schi	-8.99649
▁mai	-8.99796
isierung	-8.99821
ähr	-8.99938
▁reich	-9.00044
▁gewinn	-9.00053
▁blut	-9.00221
▁arbeiten	-9.00341
▁halt	-9.00348
▁gold	-9.0049
▁kleiner	-9.00617
▁gesellschaft	-9.00663
▁funktion	-9.00672
▁mus	-9.00701
▁leistung	-9.00805
▁or	-9.00971
mut	-9.00994
▁entwicklung	-9.01042
▁hundert	-9.01062
▁feuer	-9.01106
zer	-9.01251
▁sprache	-9.01358
▁länger	-9.01407
▁kauf	-9.01416
▁inter	-9.0153
system	-9.01552
tlich	-9.01671
▁ach	-9.01697
▁fri	-9.01924
isten	-9.01941
▁volks	-9.02336
▁fertig	-9.02396
▁straße	-9.02421
▁beginn	-9.0265
schrei	-9.02698
ag	-9.02729
▁wahrscheinlich	-9.02828
▁gefunden	-9.0283
▁rat	-9.02944
▁endlich	-9.0299
▁new	-9.03068
▁raus	-9.03271
▁projekt	-9.03272
eiß	-9.03375
▁müsste	-9.03464
▁mensch	-9.03514
▁karriere	-9.03536
sprache	-9.03697
scheid	-9.03917
▁sätze	-9.03944
▁punkt	-9.03996
▁nächste	-9.04024
▁liebe	-9.04064
▁einzel	-9.04095
▁reicht	-9.04146
▁richtung	-9.04235
weit	-9.04366
▁nimmt	-9.04368
ding	-9.04421
kirche	-9.0446
▁post	-9.0448
▁tu	-9.04556
▁bad	-9.04645
station	-9.047
▁leider	-9.04702
▁strom	-9.04763
▁wesentlich	-9.04775
▁städte	-9.04792
▁sah	-9.04803
▁aufgabe	-9.0482
▁hauptstadt	-9.04839
▁amt	-9.0501
▁vorher	-9.05023
geschichte	-9.05052
genommen	-9.05089
▁junge	-9.05157
ki	-9.05231
▁zusätzlich	-9.05267
▁werke	-9.05627
▁zer	-9.05656
▁gruppe	-9.05663
▁kirchen	-9.05701
▁unbe	-9.0571
▁weniger	-9.05756
▁uhr	-9.05811
▁bri	-9.05924
▁eng	-9.05992
▁meiner	-9.06002
gesellschaft	-9.06031
▁heiß	-9.06163
schau	-9.06231
▁tage	-9.06277
▁team	-9.06337
zig	-9.06339
▁dr	-9.06575
▁lied	-9.06605
▁versuch	-9.06617
▁veröffentlicht	-9.06759
▁druck	-9.06761
ud	-9.06845
ron	-9.06943
▁u	-9.06947
▁hol	-9.07027
▁polizei	-9.07039
schiff	-9.07058
▁nacht	-9.07148
▁wi	-9.07159
▁gi	-9.07176
gegen	-9.07195
▁bruder	-9.07262
▁besuchte	-9.07285
▁künstler	-9.07301
▁komplett	-9.07767
▁deutlich	-9.07768
if	-9.07774
▁klasse	-9.07823
▁bisher	-9.07975
▁hör	-9.07995
hof	-9.0802
plan	-9.08057
film	-9.08102
trieb	-9.08227
▁befinden	-9.08274
▁abend	-9.08343
▁regional	-9.08389
▁setzt	-9.08471
▁übrig	-9.08785
▁modern	-9.08796
▁op	-9.08905
▁regen	-9.09197
▁kenn	-9.09535
▁allein	-9.09537
▁breit	-9.09669
▁prä	-9.09681
▁saison	-9.09713
wirtschaft	-9.09779
▁allgemein	-9.09813
▁vergessen	-9.09813
▁höher	-9.09862
schlagen	-9.09888
▁zug	-9.09951
tik	-9.10009
▁sprach	-9.1009
gu	-9.10118
▁seiten	-9.10186
last	-9.10227
▁rund	-9.10244
xi	-9.10256
▁wochen	-9.10277
▁hamburg	-9.10332
▁frauen	-9.1034
▁selb	-9.10394
treten	-9.1045
▁keiner	-9.105
▁dreh	-9.10664
▁sand	-9.10719
▁neuer	-9.10737
getragen	-9.10746
▁wuchs	-9.10853
▁geboren	-9.1086
▁normal	-9.10869
wegen	-9.10889
tritt	-9.10911
stä	-9.10971
▁machte	-9.11133
fl	-9.11209
sitz	-9.11334
▁gast	-9.11364
▁wahr	-9.11383
▁problem	-9.11415
▁gesamte	-9.11423
▁paul	-9.11487
▁sollen	-9.11688
weile	-9.11811
▁stunden	-9.11966
üss	-9.12051
▁wichtige	-9.12286
stände	-9.12364
musik	-9.12539
▁fragen	-9.12624
▁blau	-9.12806
▁gleichen	-9.1282
▁entstanden	-9.12825
wagen	-9.13029
▁cha	-9.13085
erei	-9.13143
▁weise	-9.13225
gemeinde	-9.13421
▁fuß	-9.13521
▁gas	-9.13543
kreis	-9.13558
▁hohe	-9.13597
▁guten	-9.13627
▁bild	-9.13633
statt	-9.1366
wehr	-9.14011
▁nördlich	-9.14035
▁ur	-9.14065
les	-9.14138
▁georg	-9.1422
▁tut	-9.14394
▁tiere	-9.14458
fach	-9.14495
▁zählt	-9.14576
du	-9.14586
▁dra	-9.1467
len	-9.14736
gegeben	-9.14794
▁habt	-9.14862
▁bestand	-9.14899
j	-9.14906
▁i	-9.14983
▁lehrer	-9.15068
▁hall	-9.15143
▁stück	-9.15167
oren	-9.15168
▁kalt	-9.15285
▁starb	-9.15335
▁aller	-9.15406
gelassen	-9.15515
▁har	-9.15517
fang	-9.15566
▁schlaf	-9.15612
führer	-9.15644
▁region	-9.15738
sehen	-9.15759
stück	-9.15824
▁seitdem	-9.15924
▁fenster	-9.16224
▁staats	-9.16228
▁musst	-9.16274
▁verbindung	-9.16309
▁zentral	-9.16315
▁kritik	-9.16578
schloss	-9.16749
▁bedeutet	-9.16768
▁genug	-9.16799
za	-9.16833
▁teilweise	-9.16888
lig	-9.16935
▁innen	-9.1694
▁bevölkerung	-9.16976
länder	-9.17023
stellt	-9.17134
rich	-9.17174
▁eure	-9.17206
▁führen	-9.17218
▁italien	-9.17257
bu	-9.17268
wasser	-9.17336
bert	-9.17438
▁hä	-9.17465
▁vo	-9.17518
ham	-9.17536
▁finde	-9.17561
pu	-9.17586
▁hi	-9.17706
▁bestehen	-9.17716
oni	-9.17819
▁letzter	-9.17858
schutz	-9.17951
▁kor	-9.17991
▁hart	-9.18014
▁arbeitet	-9.18032
▁woche	-9.18216
ständig	-9.18274
nder	-9.18387
▁bahn	-9.18401
▁gu	-9.18457
▁gerät	-9.18481
▁rad	-9.18504
▁miss	-9.18559
▁kla	-9.18651
▁wirkt	-9.18689
wei	-9.18725
▁seid	-9.18784
▁pl	-9.18817
unterricht	-9.18825
▁errichtet	-9.19009
▁bietet	-9.19009
▁markt	-9.19039
jahr	-9.19125
ruf	-9.19167
gg	-9.19201
noch	-9.19208
▁gewesen	-9.19222
lassen	-9.19319
▁ähnlich	-9.19466
richtung	-9.19486
▁elektro	-9.19541
linie	-9.19542
▁car	-9.19558
teile	-9.19577
▁kilometer	-9.19577
▁reg	-9.19622
tiert	-9.19671
▁spieler	-9.19674
▁heilig	-9.19681
bank	-9.19684
▁kleinen	-9.19686
rin	-9.19729
▁kur	-9.19745
meisterschaft	-9.19887
tür	-9.19949
▁sommer	-9.19982
▁unser	-9.2007
▁außen	-9.2015
▁älter	-9.20152
▁winter	-9.20154
▁bla	-9.20176
▁stelle	-9.20189
▁tier	-9.2029
▁wind	-9.20331
▁dom	-9.20333
schicht	-9.2038
▁namens	-9.20509
zwischen	-9.20697
▁anti	-9.20722
▁mu	-9.20818
▁blüten	-9.20843
▁hans	-9.21053
▁hinzu	-9.21087
▁kultur	-9.21119
▁th	-9.21177
▁sal	-9.21203
wesen	-9.21262
▁legt	-9.21288
▁insgesamt	-9.21301
▁nutz	-9.21394
▁str	-9.21425
▁wechsel	-9.21452
▁dürfen	-9.21882
ika	-9.21911
licht	-9.22037
ris	-9.22082
▁stimme	-9.22088
▁orts	-9.22174
setzung	-9.22243
grün	-9.2229
▁trotz	-9.22415
ius	-9.22434
▁kaiser	-9.2247
▁trau	-9.22662
▁strecke	-9.22786
▁schuld	-9.229
▁trink	-9.22933
▁schüler	-9.23056
▁mittler	-9.23093
ierten	-9.23142
▁serie	-9.23394
▁bahnhof	-9.2341
innen	-9.23785
▁tot	-9.23876
steigen	-9.23958
▁mitglieder	-9.23973
gruppe	-9.24085
▁glaub	-9.24119
▁hauptsächlich	-9.24242
leitung	-9.24249
stätte	-9.24305
▁internationale	-9.24312
▁deck	-9.24336
▁förder	-9.24473
▁ni	-9.24586
▁österreich	-9.24618
▁familien	-9.24629
▁still	-9.24633
▁fin	-9.24677
dauer	-9.24713
▁schrieb	-9.24842
▁offenbar	-9.24914
▁fahrzeug	-9.24971
je	-9.25
▁ausbildung	-9.2504
▁kosten	-9.25133
wissenschaftlich	-9.25198
▁gering	-9.25241
selben	-9.25355
▁ti	-9.25369
▁port	-9.25384
▁tri	-9.25439
▁pri	-9.2547
schließlich	-9.25737
▁baum	-9.25809
▁glauben	-9.2581
mat	-9.25843
▁mor	-9.25854
▁glas	-9.25919
▁paris	-9.26146
wald	-9.26158
▁gl	-9.26184
▁schrift	-9.26191
fläche	-9.26228
▁rede	-9.26381
mus	-9.26385
▁oh	-9.26609
▁regelmäßig	-9.26672
▁mund	-9.26732
▁bezeichnung	-9.26735
arzt	-9.26758
▁motor	-9.26774
ette	-9.26957
▁angebot	-9.27053
▁verkehrs	-9.27117
▁völlig	-9.27273
▁relativ	-9.27273
▁internet	-9.27277
rang	-9.27395
▁heimat	-9.27425
▁ruf	-9.27487
▁provinz	-9.27518
▁hände	-9.27605
▁grenze	-9.27621
▁unterschied	-9.27636
richten	-9.27783
nach	-9.27897
▁fußball	-9.27899
▁lernen	-9.27908
▁ke	-9.27926
▁sprechen	-9.28016
▁feld	-9.28042
karte	-9.28118
▁kriegs	-9.28242
▁glück	-9.28295
▁einigen	-9.28314
▁min	-9.28453
▁zwölf	-9.28511
by	-9.28551
▁bre	-9.28566
▁entsprechend	-9.28595
▁fried	-9.28793
▁dinge	-9.28803
▁größere	-9.29067
▁ph	-9.29079
▁südlich	-9.29126
▁mann	-9.29191
▁hof	-9.29426
▁chi	-9.29544
old	-9.29741
▁sofort	-9.29766
effekt	-9.29766
▁münchen	-9.29768
führen	-9.29777
▁schreiben	-9.29779
▁mach	-9.29785
arm	-9.29804
▁stra	-9.29806
▁zi	-9.29813
▁zeug	-9.29827
▁hervor	-9.29828
▁stil	-9.29834
▁konnten	-9.29878
zog	-9.30205
▁bauch	-9.30333
prüf	-9.30371
▁ton	-9.30378
▁schmeckt	-9.30398
▁geprägt	-9.30398
▁vorhanden	-9.30404
▁interesse	-9.30414
ingen	-9.30429
fahrer	-9.30431
nfalls	-9.30529
▁verschieden	-9.30561
spieler	-9.30597
buch	-9.30628
turm	-9.30643
▁bal	-9.30709
▁ganzen	-9.30724
blätter	-9.30744
ologie	-9.30747
▁derzeit	-9.30759
▁westlich	-9.30818
pass	-9.30908
▁mon	-9.30928
▁zieht	-9.31038
▁fiel	-9.31234
namen	-9.31345
▁jedem	-9.31351
let	-9.3145
▁museum	-9.31466
▁meister	-9.31532
▁meistens	-9.31596
führt	-9.31686
▁übernahm	-9.31704
▁vergleich	-9.31707
▁trotzdem	-9.31764
ath	-9.3188
▁literatur	-9.31947
▁back	-9.32022
▁ball	-9.32041
▁fern	-9.32149
▁christ	-9.32184
gericht	-9.32224
▁bilden	-9.32249
▁technisch	-9.32321
▁links	-9.32322
▁pflanzen	-9.32354
ände	-9.32498
witz	-9.32499
▁kampf	-9.32561
▁kennt	-9.32589
▁zahl	-9.32606
▁spricht	-9.32639
▁jeweil	-9.32724
▁eh	-9.32796
▁gesagt	-9.32816
val	-9.32974
▁gewisse	-9.32975
ly	-9.33137
▁j	-9.33164
▁programm	-9.33216
▁mess	-9.33224
schluss	-9.33229
▁folgen	-9.33258
schütz	-9.33284
▁geschäfts	-9.33325
familie	-9.33368
verwaltung	-9.33476
ück	-9.33505
▁gesamt	-9.33583
▁äußer	-9.33624
▁general	-9.33629
▁tro	-9.3368
▁studium	-9.33736
die	-9.33766
▁bücher	-9.33782
▁ber	-9.33835
▁beginnt	-9.33872
▁thema	-9.33963
gebäude	-9.34038
lose	-9.34194
leit	-9.3422
▁dient	-9.34229
▁gewählt	-9.34282
▁verbunden	-9.34286
stärke	-9.34296
brü	-9.34442
▁erfolgt	-9.34528
▁einfluss	-9.34704
▁kindern	-9.34713
▁lebte	-9.3475
▁anderer	-9.34766
▁sonne	-9.34802
▁verstehen	-9.34806
▁wetter	-9.3495
anstalt	-9.34951
▁wichtigste	-9.34964
lief	-9.34992
▁daraus	-9.34992
ativ	-9.35128
▁fährt	-9.35207
▁steck	-9.35287
▁tauch	-9.35304
▁vertrag	-9.35359
iell	-9.35369
▁deutsch	-9.35391
unter	-9.35532
▁staat	-9.35592
spruch	-9.35612
▁enthält	-9.35654
▁sinn	-9.35665
▁tragen	-9.35718
bogen	-9.35732
▁dicht	-9.35784
mannschaft	-9.35843
▁europäische	-9.35904
mlich	-9.35944
kunde	-9.35946
kal	-9.36038
sätze	-9.36084
▁modell	-9.36265
förmig	-9.36282
▁männer	-9.36283
fest	-9.36329
kurs	-9.3644
ost	-9.36468
▁gestern	-9.36506
▁gesicht	-9.36723
ac	-9.36756
▁spar	-9.36796
bra	-9.36835
kauf	-9.36942
▁linie	-9.37004
▁anderes	-9.37047
mäßig	-9.37127
gemeinschaft	-9.37146
sweise	-9.37164
▁kennen	-9.37271
▁finanz	-9.37313
▁stern	-9.37326
▁personen	-9.37376
▁trägt	-9.37384
▁nähe	-9.37396
win	-9.374
hält	-9.3744
hundert	-9.37442
deutsch	-9.37486
stet	-9.37489
▁beschäftigt	-9.37638
leiste	-9.37641
wort	-9.377
off	-9.37726
▁tal	-9.3773
yl	-9.37813
ock	-9.37861
▁tages	-9.38089
krieg	-9.38149
▁stau	-9.38175
▁gegeben	-9.38192
▁hund	-9.38285
band	-9.38345
▁gib	-9.38347
▁trug	-9.38348
▁schreib	-9.38378
▁runde	-9.38452
▁dach	-9.38468
▁nor	-9.38581
richter	-9.38599
▁sammel	-9.38713
gegangen	-9.38724
brechen	-9.38818
wechsel	-9.38862
▁international	-9.38935
ay	-9.39
▁tatsächlich	-9.39013
▁älteste	-9.39013
▁hilfe	-9.39098
▁heim	-9.39158
▁galt	-9.39192
▁automatisch	-9.39261
▁end	-9.39267
ica	-9.39338
jährige	-9.39342
▁temperatur	-9.39367
▁fehler	-9.3937
▁zuvor	-9.39433
▁mari	-9.39487
anlage	-9.39494
▁setzte	-9.39506
▁pre	-9.39534
▁tat	-9.39608
imm	-9.39651
betrieb	-9.39655
▁produktion	-9.39683
▁beliebt	-9.39707
stuhl	-9.39711
▁besitzt	-9.39755
▁besuch	-9.39758
▁au	-9.3982
▁schauspieler	-9.39968
▁erster	-9.39997
▁ziehen	-9.40044
▁dick	-9.40069
▁app	-9.40198
▁politik	-9.40255
körper	-9.4029
▁gericht	-9.40322
▁ve	-9.40352
▁tre	-9.40383
▁bloß	-9.40407
dia	-9.40415
änderung	-9.40438
▁chor	-9.4045
steuer	-9.40474
▁fehlt	-9.40481
▁zentrum	-9.40509
▁stellte	-9.40528
▁armee	-9.40657
dy	-9.40687
▁glaube	-9.4083
▁folgte	-9.40865
▁kamen	-9.40896
▁politische	-9.40929
▁com	-9.40964
▁haar	-9.40996
zentrum	-9.41008
handlung	-9.41032
▁streit	-9.41066
▁rhein	-9.41111
▁hell	-9.41113
▁erneut	-9.41114
▁verwenden	-9.41116
▁bekommen	-9.41162
wachs	-9.41166
▁finger	-9.41178
▁organ	-9.41215
▁tanz	-9.4123
▁steuer	-9.41245
rot	-9.41258
▁album	-9.41282
▁peter	-9.41412
pfen	-9.41481
hilfe	-9.41734
kehr	-9.41747
▁liste	-9.41763
▁schwierig	-9.41819
▁frankreich	-9.41833
▁hohen	-9.41883
sprung	-9.41886
▁überwiegend	-9.41949
rand	-9.4206
▁schwe	-9.42086
▁jahres	-9.42128
▁bett	-9.42213
iker	-9.42229
▁bank	-9.4226
▁norden	-9.42394
über	-9.42474
fälle	-9.42489
▁helfen	-9.42534
kräfte	-9.42534
▁probleme	-9.4255
red	-9.42557
▁silber	-9.4257
▁ebenso	-9.42577
▁wand	-9.42671
▁folgten	-9.42683
▁sam	-9.42688
▁mö	-9.42716
insel	-9.42737
▁bringen	-9.42781
▁stamm	-9.4291
▁fliegen	-9.43059
▁satz	-9.4307
▁kraft	-9.43136
▁schutz	-9.43185
gezogen	-9.43233
blick	-9.43268
▁stell	-9.4336
▁straf	-9.43372
glieder	-9.43392
sport	-9.43446
▁erreicht	-9.43519
ahn	-9.43575
▁nahe	-9.4363
▁fehl	-9.43743
▁gruppen	-9.43951
▁university	-9.43978
▁ledig	-9.43981
▁wappen	-9.44012
▁gebaut	-9.44039
▁verd	-9.44072
▁süden	-9.44083
stö	-9.44196
▁gelb	-9.44199
pper	-9.44208
▁größten	-9.44233
▁ernst	-9.4424
▁meter	-9.44391
stern	-9.44597
▁lesen	-9.44659
arten	-9.44665
▁friedrich	-9.44721
▁ergebnis	-9.44724
▁ehren	-9.44739
▁vollständig	-9.44744
lager	-9.44797
▁umfasst	-9.44888
▁teile	-9.44985
▁mer	-9.45032
▁beruf	-9.45237
▁industrie	-9.45385
▁bekommt	-9.45446
▁überall	-9.4545
schließ	-9.45601
▁schritt	-9.45738
▁johann	-9.4581
arch	-9.45839
bus	-9.45965
▁hören	-9.46003
▁fo	-9.46004
▁arten	-9.46151
▁lauf	-9.46155
▁verfügt	-9.46184
stock	-9.46193
technik	-9.46193
prüfung	-9.46216
▁militär	-9.46219
preis	-9.46349
▁reihe	-9.46351
▁verwaltungs	-9.46361
tät	-9.46361
weiß	-9.46377
▁karl	-9.46394
▁garten	-9.46503
▁typ	-9.46545
▁dank	-9.46555
▁lösung	-9.46691
▁kamera	-9.4675
▁treffen	-9.46752
ian	-9.46762
ther	-9.4683
▁wechselte	-9.46896
▁leitet	-9.46937
▁wissenschaft	-9.46945
▁red	-9.46971
▁wild	-9.46985
▁martin	-9.46997
▁dagegen	-9.47103
▁aufnahme	-9.47282
▁ed	-9.47385
▁bildung	-9.4739
▁seh	-9.47427
wind	-9.47473
▁regierung	-9.47522
gewiesen	-9.47684
▁beziehung	-9.47827
▁brenn	-9.47921
▁sc	-9.47978
▁verloren	-9.48032
▁entstand	-9.48107
hand	-9.48348
▁monate	-9.48386
org	-9.48434
▁london	-9.48441
▁köln	-9.48446
▁treib	-9.4847
▁vogel	-9.48515
▁mehrfach	-9.48588
▁sing	-9.48594
ball	-9.48723
▁schluss	-9.48761
anlagen	-9.48839
fü	-9.49001
▁schweiz	-9.49011
▁hört	-9.4903
▁ag	-9.49088
▁miteinander	-9.49148
▁energie	-9.49205
▁nachfolger	-9.49209
▁brachte	-9.4924
▁stich	-9.49314
frage	-9.49367
▁anzu	-9.49514
▁westen	-9.49696
▁real	-9.49734
▁con	-9.4978
ini	-9.49872
▁müll	-9.49913
▁politisch	-9.49972
▁entscheidung	-9.49973
▁befand	-9.49973
▁gelten	-9.50045
▁beendet	-9.50054
flügel	-9.50055
▁song	-9.50114
▁institut	-9.50158
hängen	-9.50181
cho	-9.50285
pflicht	-9.50297
▁zwanzig	-9.50298
▁haut	-9.50322
schul	-9.50462
tausch	-9.50488
▁zweck	-9.5051
▁präsident	-9.50669
▁vorbei	-9.50695
stehen	-9.50705
▁hü	-9.50732
▁egal	-9.50749
▁unabhängig	-9.50768
▁enthalten	-9.50863
ara	-9.50885
sicher	-9.50955
▁zuerst	-9.50997
ari	-9.51016
stoffe	-9.51051
▁studien	-9.51154
▁feier	-9.5127
▁schwester	-9.51313
sort	-9.51341
▁bringt	-9.51398
hütte	-9.51424
▁reis	-9.51434
▁möglichkeit	-9.515
▁technik	-9.51519
▁erklärt	-9.51529
▁benutzt	-9.5153
▁lokal	-9.51568
▁zwar	-9.51606
▁firma	-9.51628
▁gegensatz	-9.51644
maschine	-9.51667
sieg	-9.51739
▁radio	-9.51788
▁suche	-9.51853
▁frisch	-9.51943
▁spät	-9.52057
▁entscheide	-9.5212
horn	-9.52303
▁erstmals	-9.52319
▁john	-9.52325
▁grau	-9.52424
▁trainer	-9.52506
uß	-9.52556
▁wagen	-9.52561
gl	-9.52602
fuhr	-9.52706
treffen	-9.5295
finale	-9.53013
▁pal	-9.5303
fo	-9.53073
wende	-9.53099
▁entfernt	-9.5311
medaille	-9.5311
▁erschien	-9.53116
takt	-9.53124
gänge	-9.53132
▁pan	-9.53165
▁schlacht	-9.53171
▁verfahren	-9.53173
hu	-9.53213
▁cor	-9.53232
runde	-9.53235
kraft	-9.53291
kette	-9.53366
▁gesetz	-9.53381
▁ring	-9.5349
▁prozess	-9.53556
▁leucht	-9.53578
▁liga	-9.53664
▁jung	-9.53704
hard	-9.53759
don	-9.53903
▁zuletzt	-9.53911
▁einwohner	-9.53917
▁gespielt	-9.53927
▁drauf	-9.53955
▁wider	-9.54006
fasst	-9.54011
▁dauert	-9.54041
▁zuständig	-9.54056
kuchen	-9.54103
leistung	-9.54115
▁passiert	-9.54131
▁sag	-9.54201
äre	-9.54374
▁antwort	-9.54408
▁geb	-9.54497
▁elf	-9.54538
▁nimm	-9.54577
▁verhalten	-9.54588
geteilt	-9.54661
▁wirtschafts	-9.54798
herr	-9.54888
▁zeigen	-9.54998
well	-9.5507
lü	-9.55254
ino	-9.5534
▁ständig	-9.55488
▁frag	-9.55527
▁unterstützt	-9.55529
▁öffne	-9.55529
▁östlich	-9.5553
▁klassische	-9.55532
▁überrasch	-9.55534
▁scheint	-9.55583
▁spring	-9.55596
▁gö	-9.55606
▁entstehen	-9.55606
▁wohnung	-9.55681
uf	-9.55682
▁friedhof	-9.55777
▁char	-9.55949
titel	-9.56081
kammer	-9.56119
▁wächst	-9.56349
▁praktisch	-9.5635
▁erkennen	-9.56353
▁hab	-9.56383
▁wirtschaftlich	-9.56404
wissenschaften	-9.56408
▁schwerpunkt	-9.56428
▁auszu	-9.56431
▁lautet	-9.56709
▁mä	-9.56725
ktion	-9.56776
▁treten	-9.56776
▁stimmt	-9.56865
hausen	-9.56887
produkt	-9.56961
▁existiert	-9.57176
▁alternativ	-9.57176
▁fallen	-9.57195
▁siedlung	-9.57261
gar	-9.57287
▁hei	-9.57288
abteilung	-9.574
▁milch	-9.57462
▁euro	-9.57536
▁verlassen	-9.57536
▁ecke	-9.57731
reise	-9.57909
träge	-9.5792
▁korrekt	-9.57963
▁heutigen	-9.57985
▁geworden	-9.58009
▁kaffee	-9.58009
▁aktuell	-9.58009
▁rauch	-9.5807
▁reichs	-9.58083
▁passt	-9.58147
▁platt	-9.5832
▁tätigkeit	-9.58334
▁eier	-9.58339
▁lager	-9.5847
ov	-9.58527
▁rote	-9.58547
▁erreichte	-9.58582
▁sucht	-9.58662
lag	-9.58731
▁motiv	-9.588
fähig	-9.58817
▁gebrauch	-9.58856
maßnahmen	-9.58857
▁baby	-9.5888
▁entwickelte	-9.58913
▁britische	-9.58931
vier	-9.58948
ya	-9.58957
denken	-9.59006
▁historische	-9.59041
▁verläuft	-9.59095
▁traum	-9.5918
▁pla	-9.59209
ober	-9.59217
▁wal	-9.5928
▁geschrieben	-9.59321
▁meinung	-9.5933
flug	-9.59335
sucht	-9.59384
▁spezial	-9.59428
läuft	-9.59449
cu	-9.59466
▁bus	-9.595
alter	-9.59539
▁konzert	-9.59557
▁entwickelt	-9.59633
▁beteiligt	-9.59697
plätze	-9.59697
▁erlaubt	-9.59697
methode	-9.59698
▁verbreitet	-9.59701
▁wunder	-9.59718
▁charakter	-9.59718
▁air	-9.59956
züge	-9.60046
▁jen	-9.60145
ial	-9.60159
▁laufen	-9.60264
ana	-9.60354
ologische	-9.60432
▁hause	-9.60445
▁flugzeug	-9.60514
▁abzu	-9.60542
▁sogenannte	-9.60551
▁mädchen	-9.60552
▁extrem	-9.60552
gespräch	-9.60552
▁gebe	-9.60594
gymnasium	-9.60705
▁brand	-9.6073
▁bern	-9.60734
gro	-9.60735
▁angriff	-9.60752
▁rücken	-9.60765
oli	-9.6083
▁kasse	-9.60858
grad	-9.60899
wohn	-9.609
halle	-9.60908
▁turm	-9.60979
▁maschinen	-9.61043
▁schach	-9.61096
▁bier	-9.611
komm	-9.61132
▁version	-9.61196
arbeiten	-9.61249
▁leiden	-9.61268
▁wander	-9.61299
▁zukunft	-9.61413
▁york	-9.61414
▁böse	-9.61419
▁maschine	-9.61629
▁regeln	-9.61761
▁test	-9.61779
▁bot	-9.61845
▁einzelnen	-9.61872
▁verband	-9.61873
▁bewegung	-9.61983
▁amerikanische	-9.62062
▁diente	-9.62211
▁forschungs	-9.62243
ski	-9.62256
▁hängt	-9.62284
▁bio	-9.62299
haltung	-9.62372
▁schützen	-9.6238
▁funktioniert	-9.62449
▁juli	-9.62459
▁transport	-9.62493
▁tisch	-9.62536
hob	-9.62658
otten	-9.62666
▁zeitung	-9.62702
inger	-9.62819
▁wichtig	-9.62937
zeitig	-9.63107
küste	-9.63153
▁schriftsteller	-9.63161
▁vermutlich	-9.63161
▁gründung	-9.63161
▁diverse	-9.63163
▁beispielsweise	-9.63182
▁fühlt	-9.63187
theorie	-9.6319
▁hielt	-9.63213
▁erreichen	-9.63235
▁kunden	-9.63241
▁hit	-9.63276
▁lieb	-9.63285
▁landschaft	-9.63337
fassen	-9.63428
▁profi	-9.63549
farbe	-9.63578
stil	-9.63601
wil	-9.63637
▁reichen	-9.63714
▁alb	-9.63927
üll	-9.64031
▁längst	-9.6404
▁katholisch	-9.64045
▁zerstört	-9.64045
undzwanzig	-9.6405
▁par	-9.64188
auftrag	-9.64215
▁pra	-9.64293
▁anwendung	-9.64338
▁erde	-9.64473
ci	-9.64512
▁würden	-9.64515
schuss	-9.64583
dach	-9.6464
prä	-9.64664
▁ze	-9.64668
▁schwarze	-9.64893
▁stabil	-9.64913
▁produziert	-9.64938
á	-9.64938
▁üblich	-9.64938
▁frankfurt	-9.64941
▁fremd	-9.64942
▁herrschaft	-9.65027
▁monat	-9.65125
▁schlag	-9.65205
▁nachbarn	-9.65286
▁weich	-9.65469
▁maria	-9.65587
▁einzelne	-9.65601
ance	-9.65643
▁absolvierte	-9.65803
zel	-9.65823
▁geburt	-9.6584
▁veranstaltung	-9.65843
▁küche	-9.65861
▁para	-9.65875
▁zahn	-9.65888
▁betrieben	-9.6593
liga	-9.6596
▁reise	-9.65981
▁bauern	-9.65986
▁idee	-9.6646
▁erzähl	-9.6666
rett	-9.6667
▁kommst	-9.66691
▁cu	-9.66719
▁original	-9.66748
▁computer	-9.66748
▁söhne	-9.66748
▁wilhelm	-9.66748
▁doktor	-9.66748
▁durchgeführt	-9.66748
▁mindestens	-9.66749
▁flasche	-9.66757
jo	-9.66769
▁geschlossen	-9.66791
▁franz	-9.66805
verbot	-9.66816
lenk	-9.66833
▁rechte	-9.66854
denkmal	-9.66865
▁brauchen	-9.669
machen	-9.6693
▁cla	-9.66997
▁öl	-9.6704
▁zugleich	-9.6713
▁ruhe	-9.67275
kreuz	-9.67281
lehrer	-9.67287
nummer	-9.67297
▁schreibt	-9.67321
▁amts	-9.67362
▁rand	-9.67413
▁gehalten	-9.67467
▁eisenbahn	-9.67491
▁auge	-9.67547
rolle	-9.67596
geschwindigkeit	-9.67665
▁symbol	-9.67665
fabrik	-9.67666
▁verzicht	-9.67666
▁null	-9.67715
▁sprachen	-9.6775
pol	-9.67806
▁geschäft	-9.67827
▁könnten	-9.6789
▁entscheidend	-9.67961
▁sonnen	-9.67981
▁anlage	-9.68021
nennt	-9.68034
▁dü	-9.68082
▁vereins	-9.68223
▁erfolgte	-9.68294
▁güter	-9.68308
▁eu	-9.68367
▁pat	-9.68412
kirch	-9.68447
markt	-9.68483
geschoss	-9.68544
▁typisch	-9.68576
▁evangelisch	-9.68591
▁grundsätzlich	-9.68591
▁umgebung	-9.68591
geschlecht	-9.68597
▁brief	-9.68602
▁versteht	-9.6872
▁geführt	-9.68906
▁hor	-9.68919
schl	-9.68942
▁gelände	-9.68994
post	-9.69022
▁nachbar	-9.69041
liste	-9.69067
bereit	-9.69173
▁oper	-9.69294
stall	-9.69316
▁rang	-9.69393
▁willst	-9.69441
länge	-9.69506
▁county	-9.69526
▁entschied	-9.69526
▁publikum	-9.69526
▁jünger	-9.69526
▁flughafen	-9.69532
▁höchste	-9.69571
▁wolf	-9.6961
▁zucker	-9.69639
▁danke	-9.69714
▁zeitschrift	-9.69813
rennen	-9.69829
▁zeitpunkt	-9.69872
▁osten	-9.69873
▁fett	-9.69876
ley	-9.69948
▁doppel	-9.70026
ordnung	-9.70156
verein	-9.70173
▁versuchen	-9.70183
kämpfe	-9.70418
pflanze	-9.70431
▁digital	-9.70469
▁situation	-9.70469
▁weitgehend	-9.7047
▁medien	-9.70505
▁kontakt	-9.70519
▁bibliothek	-9.70546
▁mode	-9.70554
akte	-9.70577
▁china	-9.70612
▁berufs	-9.70665
liegen	-9.7067
geht	-9.70776
▁spitze	-9.70902
▁lief	-9.70931
▁spiegel	-9.71044
▁maß	-9.71061
bezirk	-9.71103
häuser	-9.71104
▁fleisch	-9.71161
fried	-9.71203
▁ski	-9.71205
bombe	-9.71228
▁artikel	-9.71239
▁che	-9.71317
▁kol	-9.71354
schneid	-9.7136
▁star	-9.7139
▁benötigt	-9.71422
▁plötzlich	-9.71422
▁zoll	-9.71425
▁geplant	-9.71438
▁eingang	-9.71466
fassung	-9.71467
▁landkreis	-9.71494
▁katze	-9.71533
▁schnitt	-9.7155
schalten	-9.71554
▁republik	-9.71565
▁aufgenommen	-9.7163
▁verfasst	-9.71717
▁bäume	-9.7187
▁kontroll	-9.71875
▁mitarbeiter	-9.71953
▁video	-9.71959
rauch	-9.7196
▁beigesetzt	-9.71999
▁bur	-9.72031
bringen	-9.72101
quelle	-9.72166
▁wach	-9.72176
geber	-9.72213
▁prinzip	-9.72286
bär	-9.72331
▁bedeutende	-9.72376
club	-9.72392
▁mel	-9.72397
▁dunkel	-9.72401
▁darunter	-9.72409
star	-9.72423
▁themen	-9.72427
▁denke	-9.72439
▁bereit	-9.72481
▁wem	-9.72633
▁bisschen	-9.72764
zutage	-9.72771
klasse	-9.72849
▁position	-9.72881
▁rum	-9.72956
▁roll	-9.73083
bürger	-9.73094
▁vorstellung	-9.73125
▁quer	-9.73286
waffe	-9.73291
▁august	-9.73354
▁gelegentlich	-9.73363
höfe	-9.73434
▁bezeichnen	-9.73509
gäste	-9.73522
▁zweifel	-9.73713
sache	-9.73728
▁gern	-9.73825
tha	-9.74201
kampf	-9.74203
ndel	-9.74208
gerechnet	-9.74211
trop	-9.74312
▁frank	-9.74318
▁freiwillig	-9.74335
▁knochen	-9.74339
▁stadtteil	-9.74344
▁erwachsene	-9.74353
▁fahrrad	-9.74372
papier	-9.74399
▁mond	-9.7448
▁hätten	-9.74488
▁großer	-9.746
▁ausnahme	-9.74609
▁zweimal	-9.74803
▁play	-9.7487
▁wärme	-9.75193
▁religion	-9.75325
▁gleichnamige	-9.75325
▁soldat	-9.75334
▁hafen	-9.75438
meld	-9.75478
▁lau	-9.75501
▁toll	-9.75502
▁trans	-9.75625
▁beton	-9.75725
pack	-9.75749
reihe	-9.75752
▁konzept	-9.75836
▁professor	-9.75856
büro	-9.75884
ali	-9.75911
wertung	-9.75913
wie	-9.75922
stufe	-9.7597
▁unver	-9.76013
▁koch	-9.76066
▁tour	-9.76066
▁instrument	-9.76087
bücher	-9.76109
▁handy	-9.76129
▁vertreter	-9.76133
▁stammen	-9.76168
▁mittelalter	-9.76172
istischen	-9.76178
▁bü	-9.76188
▁trag	-9.7621
staat	-9.76289
▁funk	-9.76317
geleitet	-9.7634
▁hunger	-9.76343
▁zunehmend	-9.76376
▁entgegen	-9.76412
▁england	-9.76432
rry	-9.76445
▁handels	-9.76517
▁linke	-9.76614
lied	-9.76643
fleck	-9.76751
▁schade	-9.76809
▁kron	-9.76936
▁sänger	-9.76956
programm	-9.77148
▁darin	-9.77168
stimmung	-9.77329
bauten	-9.77333
▁telefon	-9.77335
▁zählen	-9.77335
▁himmel	-9.77335
▁signal	-9.77335
▁schieß	-9.77347
▁brücke	-9.77349
▁jungen	-9.77375
▁standort	-9.77397
part	-9.77507
▁vertreten	-9.77819
fahr	-9.77863
presse	-9.78036
▁irgendw	-9.78121
pft	-9.78211
teilung	-9.78215
▁schaffen	-9.7823
▁bilder	-9.78233
verband	-9.78282
▁notwendig	-9.78355
versorgung	-9.78356
▁unbedingt	-9.78356
▁michael	-9.78357
ria	-9.78371
▁italienische	-9.78477
front	-9.78507
stab	-9.78717
spur	-9.78737
olog	-9.78757
▁besucher	-9.78781
▁heut	-9.78974
▁regierungs	-9.79008
geist	-9.79256
▁künstlich	-9.79386
▁prozent	-9.79388
▁entdeckt	-9.79391
▁entspricht	-9.79416
▁gestellt	-9.7943
▁pferde	-9.79435
▁vereinigt	-9.79456
utz	-9.7955
▁abgeschlossen	-9.79586
▁stunde	-9.79595
▁sache	-9.79649
▁staaten	-9.79705
blumen	-9.79747
geld	-9.7979
bb	-9.79897
schnitt	-9.79988
grenze	-9.80305
arbeiter	-9.80419
▁töchter	-9.80428
▁heinrich	-9.80428
▁belegt	-9.8043
▁gedanken	-9.80432
▁trocken	-9.80433
▁römische	-9.80435
streckt	-9.8044
▁wende	-9.80481
▁verwendung	-9.80578
▁ähnliche	-9.80631
▁gedicht	-9.80737
▁blatt	-9.80761
▁web	-9.8078
gerichtet	-9.80788
▁näher	-9.80801
kapelle	-9.80846
▁vorne	-9.81076
▁fläche	-9.81126
▁müsst	-9.81181
wunde	-9.8119
ula	-9.81195
▁struktur	-9.81207
mark	-9.8129
▁fahrt	-9.81359
siedlung	-9.81371
▁dor	-9.81446
fertig	-9.81455
▁vermeiden	-9.8148
▁griechisch	-9.8148
▁speziell	-9.8148
▁erheblich	-9.81481
▁unmittelbar	-9.81481
qui	-9.81495
bald	-9.81504
▁gezogen	-9.81576
▁ausgezeichnet	-9.81683
strich	-9.81756
▁sinne	-9.81758
hang	-9.8184
▁ausstellung	-9.81853
▁fließt	-9.81893
▁kern	-9.82008
packung	-9.82046
gelegenheit	-9.82052
streich	-9.82141
weil	-9.82142
▁züge	-9.8215
▁verkehr	-9.82177
▁füll	-9.82266
▁rock	-9.82313
▁zahlen	-9.82346
reaktion	-9.82383
har	-9.82431
▁top	-9.82442
▁organisation	-9.82461
akademie	-9.82544
▁erinnert	-9.82544
verletzung	-9.82545
▁bischof	-9.82547
▁voraus	-9.82548
▁klingt	-9.8255
▁russisch	-9.8255
bildung	-9.82551
▁anwalt	-9.82552
bund	-9.82571
▁kehrte	-9.82588
motor	-9.82604
▁weltweit	-9.82622
alität	-9.82678
▁letzt	-9.82721
▁boot	-9.82725
tive	-9.82733
beutel	-9.82734
▁darum	-9.82747
wüste	-9.82772
▁wenigsten	-9.82797
chi	-9.82882
▁bekannteste	-9.82964
way	-9.82968
▁blätter	-9.83033
▁braun	-9.8306
artig	-9.83065
▁figur	-9.83097
▁nachrichten	-9.83215
▁mont	-9.83288
▁bezirk	-9.83404
klappe	-9.8348
▁wehr	-9.83491
pri	-9.83519
▁weh	-9.83564
▁gefallen	-9.83587
▁eingestellt	-9.83593
würfe	-9.83612
▁komponist	-9.83619
▁schlüssel	-9.83622
▁gewalt	-9.83623
▁schlimm	-9.83657
▁gegenseitig	-9.83671
▁erzielt	-9.83677
▁leer	-9.83724
▁viertel	-9.83741
▁statu	-9.83749
▁person	-9.83772
▁auftritt	-9.83799
▁meer	-9.83864
isse	-9.83908
▁häuser	-9.83981
▁sau	-9.84016
▁vorder	-9.84039
wissenschaft	-9.84048
zweig	-9.84148
zo	-9.8424
▁bach	-9.8425
spende	-9.84282
wochenende	-9.84351
istische	-9.84375
dro	-9.84427
wing	-9.84445
▁anschluss	-9.84565
▁gründen	-9.8459
ani	-9.84666
geschlossen	-9.84692
▁moment	-9.847
▁getrennt	-9.84706
▁hälfte	-9.84706
▁betroffen	-9.84706
▁college	-9.84706
vögel	-9.84707
▁pfarr	-9.84708
▁klavier	-9.84722
▁todes	-9.84728
▁spaß	-9.84732
▁krank	-9.84734
▁zusammenhang	-9.84752
forderung	-9.84758
zimmer	-9.84772
▁jahrhundert	-9.84774
▁herzog	-9.84779
▁verkauf	-9.84783
deln	-9.84877
▁brot	-9.84999
▁tritt	-9.85011
▁personal	-9.8508
boden	-9.85117
▁minister	-9.85129
welt	-9.85148
dian	-9.85153
gruppen	-9.85301
▁holt	-9.85391
▁medizin	-9.85413
kleid	-9.85506
▁fühle	-9.85533
▁unten	-9.85635
▁dumm	-9.85704
▁leichter	-9.85738
▁volk	-9.85792
ó	-9.85805
▁widmet	-9.85805
wörter	-9.85806
studio	-9.85806
▁südwest	-9.85806
rechnung	-9.85809
spannung	-9.85819
fähigkeit	-9.85847
▁aussage	-9.8587
▁verboten	-9.8589
brücke	-9.85914
funde	-9.85946
wick	-9.85953
▁suchen	-9.86142
▁software	-9.86272
▁blu	-9.86337
▁schwein	-9.86509
▁gewicht	-9.86553
▁rom	-9.86604
▁könnt	-9.86685
▁schlagen	-9.86706
▁afrika	-9.86916
▁entstammt	-9.86916
▁nötig	-9.86917
▁kreativ	-9.86917
▁latein	-9.8693
▁schafft	-9.86932
▁gelesen	-9.86936
spreng	-9.86957
▁spanisch	-9.86987
▁angst	-9.86993
held	-9.87093
▁hoffen	-9.87101
text	-9.87127
▁chef	-9.87193
verbindung	-9.87224
▁heutige	-9.87592
▁absicht	-9.87623
wiegend	-9.87835
▁gefangen	-9.87912
variante	-9.88043
▁gegner	-9.88044
stoß	-9.88051
▁fotograf	-9.88065
▁leg	-9.88076
produktion	-9.88118
▁heb	-9.88126
▁gekommen	-9.88169
▁helm	-9.88171
▁jüdische	-9.88189
▁spa	-9.88239
▁beweis	-9.88252
▁flach	-9.88327
▁fein	-9.88377
▁laufe	-9.88432
▁schmal	-9.88471
▁nase	-9.88473
steiger	-9.88499
issen	-9.88776
zone	-9.88822
ai	-9.88891
säure	-9.88913
▁grad	-9.891
städt	-9.89103
▁militärische	-9.89123
▁salz	-9.89139
wärts	-9.89161
▁aktion	-9.8917
▁unbekannt	-9.89176
▁verfügung	-9.89176
▁besetzt	-9.89177
▁ändert	-9.89178
name	-9.89179
▁bewohner	-9.8918
mindest	-9.89212
▁standard	-9.89245
▁fluch	-9.89257
▁robert	-9.89268
▁schließen	-9.89274
▁hochschule	-9.89295
▁sicherheits	-9.8932
▁urteil	-9.89327
▁bor	-9.89327
▁hinten	-9.89376
▁ortschaft	-9.89377
▁frucht	-9.89395
stopp	-9.89404
▁wohnt	-9.89407
▁leid	-9.89413
▁gefahr	-9.89418
▁kochen	-9.89512
▁kühl	-9.89521
▁österreichische	-9.89602
▁ohren	-9.89718
schuhe	-9.89728
gefallen	-9.8974
▁verlor	-9.89813
bot	-9.90001
▁geheim	-9.90015
▁strecken	-9.90218
▁architekt	-9.90228
▁ausgestattet	-9.90326
▁speicher	-9.90326
▁positiv	-9.90326
▁termin	-9.90336
▁quellen	-9.90387
saft	-9.90415
industrie	-9.90417
projekt	-9.9042
braun	-9.90479
schlaf	-9.90493
menge	-9.90589
▁schalt	-9.90624
▁woher	-9.90676
▁mussten	-9.90708
▁eva	-9.90723
▁spi	-9.90734
ix	-9.90946
lichkeit	-9.9099
▁welch	-9.91127
▁ohr	-9.91144
gelaufen	-9.9126
▁tradition	-9.91285
offizier	-9.91489
▁journalist	-9.91489
▁untersuchung	-9.91489
▁hilft	-9.91489
▁wünsche	-9.91489
▁verlieh	-9.91489
▁ernannt	-9.91489
▁süß	-9.91489
▁bahnstrecke	-9.91497
gebrochen	-9.91501
▁entsteht	-9.91517
▁opfer	-9.91562
präsident	-9.91608
modell	-9.91643
▁legen	-9.91706
▁klaus	-9.9174
gerät	-9.91788
▁abschluss	-9.91865
▁orden	-9.91916
formation	-9.91973
▁adel	-9.92034
▁beamte	-9.92053
▁kohl	-9.92125
▁musiker	-9.92205
▁bedarf	-9.92278
▁laub	-9.92392
aktion	-9.92419
▁partner	-9.92442
raub	-9.92558
schrank	-9.92664
í	-9.92665
▁jüngst	-9.92665
▁niedrig	-9.92665
▁hersteller	-9.92666
▁kletter	-9.92666
▁verdient	-9.92671
▁damalige	-9.92674
▁reiß	-9.92698
▁andre	-9.92703
▁verstanden	-9.92723
wirkung	-9.92807
platte	-9.92969
▁nerv	-9.92981
▁hunde	-9.93002
▁tim	-9.93008
gefangen	-9.93019
direktor	-9.93287
▁material	-9.93384
fluss	-9.93404
▁schild	-9.93421
▁max	-9.93526
▁schwimm	-9.93663
▁konflikt	-9.93856
▁stuttgart	-9.93856
▁generation	-9.93858
▁qualität	-9.93875
▁rahmen	-9.93881
▁organisiert	-9.93888
vorsitzende	-9.93891
▁bürgermeister	-9.93898
▁menge	-9.9395
▁vorteil	-9.93977
▁kostenlos	-9.93992
theater	-9.94038
schläge	-9.94059
▁entwe	-9.94176
▁rennen	-9.94271
▁ordnung	-9.94283
brach	-9.94519
weist	-9.94672
▁wu	-9.94743
▁nochmal	-9.94955
wal	-9.9496
seitig	-9.9503
▁gegründet	-9.9506
▁gezeigt	-9.95061
▁nämlich	-9.95061
▁bronze	-9.95061
speise	-9.95063
schlüsse	-9.95068
▁feuerwehr	-9.95088
▁herrscht	-9.95092
▁verwandt	-9.95098
▁orange	-9.95104
▁dargestellt	-9.95114
ness	-9.95258
▁minute	-9.95329
mauer	-9.9535
kleidung	-9.95393
▁verkauft	-9.95427
▁sitzt	-9.9545
▁sachen	-9.95461
▁tipp	-9.95554
▁forschung	-9.95757
daten	-9.95967
▁leitung	-9.95972
▁tau	-9.96043
▁bericht	-9.96118
gut	-9.96146
▁super	-9.96161
▁dachte	-9.96224
▁basis	-9.96229
▁fragt	-9.96278
▁ludwig	-9.9628
▁beschrieben	-9.9628
▁leipzig	-9.9628
▁verließ	-9.9628
division	-9.9628
▁voice	-9.96281
▁ersetzt	-9.96281
▁niemals	-9.96283
▁protest	-9.96301
▁ermöglicht	-9.96311
▁waffen	-9.96344
dichte	-9.96345
▁sichtbar	-9.96355
▁lebensmittel	-9.96368
▁gestaltet	-9.96411
▁mühl	-9.9642
▁ewig	-9.96424
partner	-9.96585
▁schweizer	-9.96625
lohn	-9.96676
▁schwach	-9.96739
▁nummer	-9.96816
tiere	-9.96909
▁kal	-9.96974
gemäß	-9.97101
▁fotos	-9.97184
▁dokument	-9.97201
▁abhängig	-9.97307
▁sil	-9.97323
▁mauer	-9.97324
behörde	-9.9748
▁persönlich	-9.97482
▁goldene	-9.97488
▁gesundheit	-9.97536
▁informationen	-9.9755
▁kindergarten	-9.97551
▁herunter	-9.97592
brett	-9.97644
▁kino	-9.9769
▁traditionell	-9.97731
▁ausdruck	-9.97742
politik	-9.97783
universität	-9.97787
funktion	-9.97798
▁zunge	-9.97818
gerufen	-9.97977
elli	-9.98137
▁bezirks	-9.98179
▁ol	-9.98186
▁blei	-9.98213
▁fass	-9.98309
▁lügen	-9.98376
▁gesprochen	-9.98394
versuch	-9.98413
▁offizielle	-9.98702
▁kämpft	-9.98725
durch	-9.98756
▁bayern	-9.98765
▁engagiert	-9.98765
▁parallel	-9.98765
▁intensiv	-9.98765
▁brust	-9.98766
▁richtet	-9.98766
▁zivil	-9.98766
▁bedeutendste	-9.98767
▁sendung	-9.98773
▁musikalische	-9.98778
▁sterben	-9.98779
▁otto	-9.98779
▁sachsen	-9.98821
▁sicherheit	-9.98822
▁ufer	-9.98905
▁handlung	-9.98913
säule	-9.98947
▁diesmal	-9.98989
▁geschenk	-9.98994
flu	-9.99007
nimmt	-9.99126
▁ortsteil	-9.99158
▁spitz	-9.99167
▁sub	-9.99271
▁kabel	-9.99329
▁historisch	-9.99342
▁jugendliche	-9.99369
▁bundesliga	-9.99448
▁krankheit	-9.99777
▁erfahrung	-9.99827
lock	-9.99874
▁wirkung	-9.99909
rasse	-9.99999
▁verhindern	-10.0003
öffnung	-10.0003
▁täglich	-10.0003
zähne	-10.0003
▁übersetzt	-10.0003
▁praxis	-10.0003
▁gebildet	-10.0003
▁okay	-10.0003
▁kaputt	-10.0003
▁brüder	-10.0003
▁blind	-10.0003
▁zimmer	-10.0008
wurf	-10.0018
▁umwelt	-10.0025
▁lösen	-10.0026
▁kant	-10.0028
struktur	-10.0036
▁versehen	-10.006
barkeit	-10.0066
▁nah	-10.0069
park	-10.0093
▁gründe	-10.0107
▁irgendwa	-10.0113
▁grenz	-10.0114
▁feind	-10.0114
liegenden	-10.012
▁absolut	-10.0131
▁erklären	-10.0131
▁parlament	-10.0131
▁interessiert	-10.0131
▁wunsch	-10.0132
▁chance	-10.0132
▁erscheint	-10.0134
▁truppen	-10.0135
▁kostet	-10.0135
käse	-10.014
▁hotel	-10.0146
ford	-10.0147
rät	-10.0147
magnet	-10.0149
▁hass	-10.0152
agent	-10.0154
▁gegend	-10.0155
▁fred	-10.0159
▁szene	-10.0165
geschäft	-10.0168
kultur	-10.017
▁single	-10.0172
europa	-10.0173
▁muster	-10.0177
▁brems	-10.0192
▁code	-10.0193
einheit	-10.0195
